<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<table class="grade-table" style="width: 843px">
	<tbody>
		<tr style="background-color: #ccc;">
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 260px"></td>
			<td class="widthTd" style="width: 60px"></td>
			<td class="widthTd" style="width: 140px"></td>
			<td class="widthTd" style="width: 40px"></td>
			<td class="widthTd" style="width: 160px"></td>
			<td class="widthTd" style="width: 40px"></td>
		</tr>
		<tr>
			<td rowspan="11">一、组织机构和规章制度建设(18)</td>
			<td>落实责任</td>
			<td>1,必须落实职业危害防治主体责任,建立健全职业危害防治领导机构,并明确职责。职业危害防治领导机构由法定代表人(或实际控制人)、管理人员代表、相关职能部门以及工会代表组成</td>
			<td rowspan="2">查阅资料</td>
			<td>未明确法定代表人(或实际控制人)为第―牡任人的,不得分;未成立职业危害防治领导机构的,不得分;职责不明确的,扣1分:机构组成人员不符合规定的,扣1分;虽设立职业危害防治领导机构,但是没有正常开展工作的,扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>机构设置</td>
			<td>2必须设置专职职业危害防治管理机构,负责本单位职业危害日常管理工作</td>
			<td>未设置专职职业危害防治管理机构,不得分;机构办公场所、人员、经费和各项保障不落实的,不得分;职业危害日常管理工作不到位的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>人员配备</td>
			<td>3必须配备专职专业的职业危害防治管理人员,对本单位职业危害防治工作进行日常管理。90万吨/年(含)以下的矿井不少于3名; 90万吨/年以上300万吨/年以下矿井不少于4名;300万吨/年(含)以上矿井不少于5名</td>
			<td>查阅资料现场检查</td>
			<td>未配备专职专业职业危害防治管理人员的,不得分;虽配备专职专业职业危害防治管理人员但职责不明确的,扣0.5分;专业职业危害防治管理人员数量未达到要求的,每缺1人,扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>规章制度</td>
			<td>4必须根据晋煤劳发[2011]1499号文件要求,结合本单位实际情况建立健全相应的职业危害防治管理规章制度,且必须以文件形式印发</td>
			<td rowspan="8">查阅资料</td>
			<td>没有建立相应职业危害防治管理规章制度的,不得分;缺1项制度扣0.2分;制度内容不完善的,每1项扣0.1分;制度未能及时修订的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>规划方案</td>
			<td>5.必须制定职业危害防治规划、年度职业危害防治计划和实施方案。年度职业危害防治计划应包括目标、措施、考核指标、保障条件等内容。实施方案应包括时间、进度、实施步骤、技术要求、考核内容、验收方法等内容</td>
			<td>没有职业危害防治规划的不得分;没有职业危害防治计划的,扣0.5分;相关要素不全的,每缺1项扣0.1分;没有职业危害防治实施方案的,扣0.5分;相关要素不全的,每缺1项扣0.1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>目标责任考核</td>
			<td>6,在制定生产经营规划时,必须将职业危害防治工作纳入目标管理责任制中,并将目标管理责任层层分解到位,确保相关部门和机构都有相应的职责、任务、目标、进度和考核指标</td>
			<td>总体目标管理责任中没有涉及职业危害防治工作内容的,不得分;相关部门和机构考核目标责任不明确的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>经费保障</td>
			<td>7.必须提供足够的职业危害防治专项经费(包括体检、职业病诊断、康复疗养、监测评价、仪器设备、防护设各设施、培训等经费),并确保专款专用</td>
			<td>未按照规定足额提取职业危害防治经费的,不得分;未做到专款专用的,扣1分;提取经费不能满足职业危害防治工作需要的,扣2分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>职业卫生档案</td>
			<td>8.必须按照相关规定建立健全职业卫生档案及从业人员职业健康监护档案,指定专职人员进行管理</td>
			<td>未建立职业卫生档案的,不得分;建立档案,缺少档案管理相关规定的,扣1分;没有指定专职人员负责管理的,扣0.5分;职业卫生档案缺项的,缺一项内容扣0.1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>社会保险</td>
			<td>9.必须为从业人员缴纳工伤保险费和井下意外伤害保险费,并参加养老、医疗、失业等社会保险</td>
			<td>应参加险种有一种未参加,不得分;未及时缴费,每险种扣O.5分;每险种少参加或少缴费1人扣0.05分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>岗位操作规程</td>
			<td>10.制定的岗位操作规程必须包括相应的职业危害防治内容</td>
			<td>岗位操作规程不包括相应的职业危害防护内容的,扣1分;涵盖面不全的,缺1个岗位扣0.1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>工作时间</td>
			<td>11.必须对不同职业危害作业场所的工作时间作出明确的规定</td>
			<td>未作出规定,不得分,缺一类场所扣0.2分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>18</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">二、建设项目职业卫生“三同时”(9)</td>
			<td>预评价</td>
			<td>1.煤矿建设项目在可行性论证阶段,必须委托经省煤炭厅备案的职业卫生技术服务机构进行职业危害预评价,并编制预评价报告,由省煤炭厅作出审核决定</td>
			<td rowspan="3">查阅资料</td>
			<td>耒取得预评价审核批复文件, “新矿井”不得分; “老矿井”在2012年1月1日之后进行改建、扩建、技术改造、技术引进的,不得分;其它“老矿井”得3分;所委托机构未经省煤炭厅备案的,不得分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>设计专篇</td>
			<td>2.煤矿建设项目在初步设计阶段,必须委托具有资质的设计单位编制职业病防护设施设计专篇,由省煤炭厅作出审查决定</td>
			<td>未取得职业病防护设施设计审查批复文件的, “新矿井”不得分; “老矿井”在2012年1月1日之后进行改建、扩建、技术改造、技术引进的,不得分;其它“老矿井”得3分;所委托机构未经省煤炭厅备案的,不得分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>竣工验收</td>
			<td>3.煤矿建设项目竣工验收前,必须在试运行阶段委托经省煤炭厅备案的职业卫生技术服务机构对建设项目进行职业危害控制效果评价,向省煤炭厅申请职业病防护设施竣工验收,由省煤炭厅组织竣工验收</td>
			<td>未取得职业病防护设施竣工验收批复文件, “新矿井”不得分; “老矿井”在2012年1月1日之后进行改建、扩建、技术改造、技术引进的,不得分;其它“老矿井”得3分;所委托机构未经省煤炭厅备案的,不得分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>9</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">三、基本卫生设施(3)</td>
			<td>浴室</td>
			<td>1.煤矿企业必须设置集中浴室,集中浴室由更衣间、浴室和管理间组成。浴室供水应保证用水卫生。淋浴器的数量应根据井下作业的人数确定,能够满足同一时间最大升井人员的洗浴需要</td>
			<td rowspan="3">现场检查</td>
			<td>未设置集中浴室的,不得分;浴室内淋浴器数量不能满足需要的,扣0.5分;更衣柜的设置不符合要求的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>洗衣房</td>
			<td>2.煤矿企业必须设置洗衣房和工作服烘干设施,其工作能力至少能够满足一个工作班下井人员工作服清洗和烘干需要</td>
			<td>未设置洗衣房和工作服烘干设施的,不得分; 洗衣房和烘干设施不能满足需要的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>餐厅</td>
			<td>3.煤矿企业必须设置职工就餐场所,满足工作期间就餐需要</td>
			<td>未设置职工就餐场所的,不得分;不能满足工作期间就餐需要的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>3</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">四、工作场所管理(13)</td>
			<td>危害因素</td>
			<td>1.作业场所职业危害因素的强度或者浓度应符合有关职业卫生标准</td>
			<td>查阅资料现场检查</td>
			<td>煤矿作业场所职业危害因素一个作业点中有一种不达标的, “新矿井”扣1分; “老矿井”在2012年1月1日之后进行改建(扩建、技术改造、技术引进的,扣1分;其它“老矿井”扣1.5分,扣完为止</td>
			<td>12</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>工艺布局</td>
			<td>2.应通过优化生产布局和工艺流程,使有害作业与无害作业分开,尽量减少接触职业危害的人数和接触时间</td>
			<td>现场检查</td>
			<td>生产布局和工艺流程不合理的,不得分;没有将有害作业与无害作业分开的,不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>13</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">五、工作场所职业危害因素监(检)测(9)</td>
			<td>日常监测</td>
			<td>1.必须设置专职职业危害因素监测人员,配备足够的监测仪器设各,按照有关规定对作业场所职业危害囚素进行日常监测。监测人员按特种作业人员管理,持特种作业操作资格证上岗</td>
			<td>查阅资料现场检查</td>
			<td>没有专职监测人员的,不得分;监测人员未持证上岗的,每一人扣0.5分;未配各足够的监测设备的,不得分;未开展职业危害因素日常监测的,不得分;虽开展日常监测,但监测项目不符合规定要求的,每缺一项扣1分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>监测评价</td>
			<td>2.煤矿企业应委托经省煤炭厅各案的职业卫生技术服务机构,每年对作业场所职业危害因素进行―次检测评价,并根据检测评价报告中存在的问题落实整改措施</td>
			<td>查阅资料</td>
			<td>未委托职业卫生技术服务机构进行职业危害因素检测的,不得分;未按周期检测评价的,扣3分;检测项目不全、结果不真实的,扣2分;检则后未落实整改措施的,扣3分;委托单位未经省煤炭厅备案的,不得分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>9</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">六、履行告知义务(6)</td>
			<td>公告</td>
			<td>1.必须在醒目位置设置公告栏,公布有关职业病防治的规章制度、操作规程、职业危害事故应急救援措施和工作场所职业危害因素监(检)测结果</td>
			<td>现场检查</td>
			<td>未在醒目位置公布有关职业病防治规章制度、操作规程、职业危害事故、应急救援措施和工作场所职业危害因素监(检)测结果的,不得分。公布不全的,缺一项扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>告知</td>
			<td>2.必须强化劳动用工管理,切实履行告知义务,与从业人员签订劳动合同时,应将作业过程中可能产生的职业危害及其后果、防护措施和相关待遇等如实告知从此人员,并在劳动合同中载明,不得隐瞒或者欺骗;职业危害告知率必须达到100%</td>
			<td>查阅资料现场检查</td>
			<td>随机抽查10名从业人员,发现一人没有签订劳动合同的,扣0.5分;合同中未载明职业病防护相关条款的,扣0.2分;职业危害告知率达不到100%的,不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>警告标识</td>
			<td>3.对产生职业危害的作业场所,必须在其醒目位置设置警示标识和中文警示说明。警示说明应当载明产生职业危害的种类、后果、预防以及应急救治措施等内容;警示标识设置率达到95%以上</td>
			<td>检查现场</td>
			<td>未在醒目位置设置警示标识和中文警示说明的,不得分;警示说明内容不全的,缺1项扣0.2分;警示标识设置率达不到95%,不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>6</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">七、职业卫生培训(4)</td>
			<td>管理人员</td>
			<td>1.煤矿企业主要负责人、管理人员必须按照规定接受职业卫生培训</td>
			<td rowspan="2">查阅资料现场检查</td>
			<td>煤矿企业主要负牡人未按照规定接受职业卫生培训的,不得分;发现一类人员未接受培训的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>从业人员</td>
			<td>2.必须对上岗前、在岗期间的从业人员进行职业卫生培训。上岗前培训时间不少于4学时,在岗期间培训时间每年不少于2学时。职业卫生培训率达到95%以上</td>
			<td>未对从业人员进行上岗前及在岗期间职业卫生培训的、培训时间不足的、培训率达不到95%以上的,不得分;培训的内容没有针对性的,扣1分;培训没有相关记录或证明材料的,扣1分。现场检查5名从业人员,每发现一名没有掌握培训内容的,扣0.2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>4</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">八、防护设施和个体防护用品(9)</td>
			<td>防护设施</td>
			<td>1.必须设置和配备完善的职业病防护设施,建立职业病防护设施运行台账,并进行经常性的维护、检修,定期检测其性能和效果,确保其处于正常状态,不得擅自拆除或者停止使用,维护、检修和定期检测要做好记录</td>
			<td rowspan="2">查阅资料现场检查</td>
			<td>擅自拆除或者停止使用职业病防护设施的,不得分;一个岗位未配备职业病防护设施或配备不正确的,扣1分;未建立职业病防护设施台账的,扣1分;台账不齐全的,扣0.5分;耒进行经常性的维护、检修以及定期检测其性能和效果的,扣3分;维护、检修和定期检测没有记录的,缺一次扣1分;记录不完整的,扣0.5分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>个体防护</td>
			<td>2.必须建立健全个体防护用品配备、发放和使用等管理制度,严格按照《煤矿职业安全卫生个体防护用品配备标准》 (AQ1051)规定,为接触职业危害的从业人员配备和发放符合耍求的个体防护用品,并做好记录,同时指导和督促从业人员正确使用个体防护用品</td>
			<td>
				未执行AQ1051的,不得分;执行AQ1051不全面的,每缺―项,扣0.5分;未建立个体防护用品配备、发放和使用等管理制度的,扣2分;现场抽查10个岗位,每个岗位抽查一人,检查是否按标准配备个体防护用品,个体防护用品是否合格有效,其中一人一项不合格扣0,5分。现场发现未使用个体防护用品,发现一人扣0.5分;无个体防护用品发放登记记录的,扣2分;记录不完整、不清楚的,扣0.5分
			</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>9</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="6">九、职业健康监护(9)</td>
			<td>岗前职业卫生检查</td>
			<td>1.必须按照有关规定组织新从业人员和转岗人员进行上岗前职业健康检查,不得以普通健康检查代替岗前职业健康体检,不应安排未经上岗前职业健康检查和有职业禁忌的从业人员从事接触职业危害的作业。上岗前职业健康检查率必须达到100%</td>
			<td>查阅资料</td>
			<td>未按照规定安排新从业人员和转岗人员进行上岗前职业健康检查的,不得分;健康检查机构无资质的;不得分;必检项目不齐全,不得分;检查率达不到10O%的,不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>在岗期间职业卫生检查</td>
			<td>
				2.必须按照有关规定细织在岗期间的职业健康检查,并将检查结果书面告知从业人员。对接触职业危害的从业人员,职业健康检查的时间、检查项目、检查周期、检查结果、检查费用按国家有关规定执行。不得以普通健康检查代替在岗期间职业健康体检。在岗期间职业健康检查率必须达到95%以上。对在职业健康检查中发现有与所从事职业相关的健康损害的从业人员,应当调离原工作岗位,并妥善安置
			</td>
			<td rowspan="3">查阅资料现场检查</td>
			<td>
				未按照规定组织在岗期间职业健康检查的,不得分;健康检查机构无资质的;不得分;必检项目不齐全,不得分;检查周期不符合规定的,不得分;未将检查结果书面告知从业人员的;扣1分;发现1名从业人员未进行在岗健康检查的,扣0.5分;检查率达不到95%以上的,不得分;发现有与所从事职业相关的健康损害的从业人员,未调离原工作岗位,发现1人,扣1分
			</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>离岗时职业健康检查</td>
			<td>3.必须按照有关规定做好准备解除合同、调离或脱离作业岗位人员的离岗职业健康检查,并将检查结果书面告知从业人员,对耒进行离岗时职业健康检查的从业人员不应解除或者终止与其签订的劳动合同。离岗时职业健康检查率必须达到100%</td>
			<td>未按照规定做好离岗时职业健康检查的,不得分;健康检查机构无资质的;不得分;必检项目不齐全,不得分;检查率达不到100%的,不得分;未将检查结果书面告知从业人员的,扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>应急职业健康检查</td>
			<td>4.对遭受或可能遭受急性职业危害的从业人员进行健康检查和医学观察</td>
			<td>未对遭受或可能遭受急性职业危害的从业人员进行健康检查和医学观察的,不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>职业健康监护档案</td>
			<td>5.必须建立符合要求的职业健康监护档案,并按照规定的期限妥善保存,从业人员离开企业时如有要求,应如实、无偿为从业人员提供职业健康监护档案复印件,并在所提供的复印件上签章</td>
			<td rowspan="2">查阅资料</td>
			<td>未建立职业健康监护档案的,不得分;档案项目内容不全的,缺1项扣0.1分;未对为从业人员提供职业健康监护档案复印件作出相关管理规定的,扣0.5分;离岗人员要求提供职业健康监护档案复印件而未能提供的,不得分;有1名从业人员投诉得不到职业健康监护档案复印件,经查实的,不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>特殊人群保护</td>
			<td>6.不应安排未成年工从事职业危害作皿,不应安排孕期、哺乳期的女职工从事对本人和胎儿、婴儿有危害的作业,不应使用童工</td>
			<td>违反其中―项的,不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>9</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="5">十、职业病诊断与病人保障(8)</td>
			<td>诊断鉴定资料</td>
			<td>1.煤矿企业必须如实提供职业病诊断、鉴定所需耍的资料1,煤矿企业必须如实提供职业病诊断、鉴定所需耍的资料</td>
			<td>查阅资料</td>
			<td>不提供或不如实提供的,不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>诊断鉴定</td>
			<td>2.必须积极安排疑似职业病病人或病情发生变化的职业病人进行职业病诊断、鉴定</td>
			<td>查阅资料现场检查</td>
			<td>未按规定安排的,不得分;现场询问5名职业危害严重岗位的从业人员,存在有正当理由提出职业病诊断、鉴定申请而被拒绝的,经查实,不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>职业病人保障</td>
			<td>3.及时对职业病病人进行工伤认定、申请劳动能力鉴定、安排定期康复疗养,按规定需要住院治疗的,要安排住院治疗,必须保障职业病人依法享受国家规定的职业病待遇</td>
			<td>查阅资料</td>
			<td>未及时对职业病病人进行工伤认定,申请劳动能力鉴定、安排定期康复疗养的,不得分;需要安排住院治疗,而未安排住院治疗的,不得分;职业病病人享受不到国家规定的职业病待遇,不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>职业病人安置</td>
			<td>4.必须将病业病病人调离所从事的职业危害工作岗位,并妥善安置</td>
			<td>查阅资料现场检查</td>
			<td>未按规定要求调离或妥善安置职业病病人的,发现1人扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>控制目标</td>
			<td>5.新发尘肺病病例年均增长率控制在5%以内</td>
			<td>查阅资料</td>
			<td>新发尘肺病病例年均增长率未控制在5%以内的,不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>8</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">十一职业危害申报(5)</td>
			<td>职业危害申报</td>
			<td>1.必须根据《职业病防治法》和晋煤劳发[2011]1517号文件要求,按照监管权限,及时、如实向煤炭行政主管部门申报职业危害</td>
			<td rowspan="2">查阅资料</td>
			<td>未申报或者未如实中报,均不得分;申报不及时的,扣1分;职业危害因素申报不全的,每缺1项扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>统计报表</td>
			<td>2.必须落实职业健康工作情况统计报表制度,按照监管权限,每半年向煤炭行政主管部门报告一次</td>
			<td>未按规定上报的,不得分,未及时上报的,扣1分,内容和项目有缺项,一项扣0.2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">十二职业危害事故的应急救援(3)</td>
			<td>应急预案</td>
			<td>1.必须建立、健全符合企业实际的职业危害事故应急救援预案</td>
			<td rowspan="2">查阅资料</td>
			<td>没有预案的,不得分;内容不全的,缺一项扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>定期演练</td>
			<td>2.煤矿企业应根据职业危害事故应急救援预案的规定要求,定期进行演练,并做好演练记录</td>
			<td>未定期进行职业危害事故应急救援预案演练的,不得分;没有演练记录的,扣0.5分;演练内容不全的,缺一项,扣0.2分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>应急设施</td>
			<td>3.按照相关规定要求设置和配备应急救援设施,并确保应急救援设施处于正常状态,不得擅自拆除或者停止使用。有毒、有害作场所必须按要求设置报警装置、应急撤离通道、配置现场急救用品、冲洗设备和必要的泄险区</td>
			<td>现场检查</td>
			<td>未按照要求设置和配备的,不得分;使用不合格产品或无效产品的,不得分;应急救援设施状态,有一处不正常,扣0.5分,擅自拆除或者停止使用应急救援设施的,不得分。有毒有害场所未按要求设置相关设施的,不得分;设置不完善的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>3</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">十三群众监督(4)</td>
			<td>工会监督</td>
			<td>1.必须建立健全工会组织和职工代表人会制度,依法对职业病防治工作进行监督,维护从业人员的职业健康权益</td>
			<td>查阅资料</td>
			<td>没有建立工会组织和职工代表大会制度的,不得分。未有效监督的,扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>群众监督</td>
			<td>2.细织开展群众性职业健康监督检查活动</td>
			<td>查阅资料</td>
			<td>未组织开展群众性职业健康监督检查活动的,不得分;开展活动没有记录的,扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>4</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td colspan="5">合计</td>
			<td>100</td>
			<td colspan="2"></td>
		</tr>
	</tbody>
</table>
