<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<table class="grade-table" style="width: 843px">
	<tbody>
		<tr style="background-color: #ccc;">
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 260px"></td>
			<td class="widthTd" style="width: 60px"></td>
			<td class="widthTd" style="width: 140px"></td>
			<td class="widthTd" style="width: 40px"></td>
			<td class="widthTd" style="width: 160px"></td>
			<td class="widthTd" style="width: 40px"></td>
		</tr>
		<tr>
			<td rowspan="3">一应急救援机构职责制度(15)</td>
			<td>指挥机构和管理机构</td>
			<td>1、建立应急救援指挥机构和管理机构，配备专职人员开展应急救援管理工作；2、应急救援小组至少应包括抢险救援、医疗救护、技术专家、通信信息、物资装备、交通运输、后勤服务、财力保障、治安保卫、善后处置等专业组。</td>
			<td>查阅文件、资料、记录、图纸，抽查有关人员</td>
			<td>1、查阅应急救援组织机构建立的文件，未建立机构扣5分，机构建立不完善扣2分； 2、查阅应急救援专业组的设置，专业组设置不完善每欠缺一项扣0.5分；3、查阅人员配置的文件，人员配置不到位扣1分。</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>管理职责</td>
			<td>1、明确应急救援机构的职责；2、明确应急救援机构总指挥、副总指挥和成员的职责；3、明确应急救援各专业组的职责；4、急救援管理职责应包括日常管理和应急状态下的职责</td>
			<td>查阅文件、资料、记录、图纸，抽查有关人员</td>
			<td>1、查阅应急救援机构的职责，每欠缺一类扣1分；2、查阅应急救援机构各岗位职责，每欠缺一项扣0.5分；3、查阅日常性管理职责和应急状态下职责的建立，发现不完善扣1分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>管理制度</td>
			<td>煤矿应急救援管理制度包括：1、 工作例会制度；2、 应急职责履行情况检查制度；3、 重大隐患排查与治理制度；4、 重大危险源检查测监控制度；5、 预防性安全检查制度；6、 应急宣传教育制度；7、 应急培训制度；8、 应急预案管理制度；9、 应急演练和评估制度；10、 应急救援队伍管理制度；11、
				应急投入保障制度；12、 应急物资装备管理制度；13、 应急救援资料档案管理制度；14、 应急救援责任追究和奖惩制度；15、井下“紧急避险系统”管理制度；</td>
			<td>查阅文件、资料、记录、图纸，抽查有关人员</td>
			<td>1、 查阅制度的完整，每欠缺一项扣1分。2、抽查制度内容的完整性、合理性和可操作性，发现有欠缺扣0.5分3、每季度至少进行一次应急救援管理制度执行情况的专项检查和考核，未实施检查和考核扣1分。</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>二应急救援队伍(15)</td>
			<td>专职兼职志愿者队伍</td>
			<td>
				1、煤矿按规定建立矿山救护队；2、矿山救护队应进行资质认证并取得资格证；3、矿山救护队实行军事化管理和训练，以确保应急状态下随时出动。4、矿山救护队配备必需的装备、器材，装备、器材应明确管理职责和制度，定期检查、维护，确保处于完好战备状态；5、不具备建立矿山救护队条件的煤矿应与就近的专业矿山救护队签订救护协议，应组建兼职和志愿者应急救援队伍，并依照计划实施训练。
			</td>
			<td>查阅文件、记录、资料</td>
			<td>
				1、查阅矿山救护队组建文件，应组建而未组建扣5分；2、查阅救护队的资质证件，无资质证件扣5分。3、查阅该矿救护队质量标准化工作开展资料和等级，资料不齐全扣1分，等级有降级扣1分；4、查阅管理和训练的资料，发现训练和管理有欠缺扣2分；5、查阅兼职、志愿队伍组建的文件，未组建扣3分；6、查阅救护协议，未签订协议或协议过期扣10分。
			</td>
			<td>15</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>15</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">三、应急救援预案管理(15)</td>
			<td>应急预案编制</td>
			<td>
				1、煤矿按照《生产安全事故应急预案管理办法》和《生产经营单位安全生产事故应急预案编制导则（AQ/T9002—2006）》的规定，结合本煤矿危险源分析、风险评价结果、可能发生的重大事故特点编制安全生产事故应急预案；2、应急预案的内容符合相关法律、法规、规章和标准的规定，要素和层次结构完整、程序清晰、措施科学、信息准确、保障充分、衔接通畅、操作性强
			</td>
			<td rowspan="3">查阅文件、记录、证书、协议、图纸，检查队伍情况等</td>
			<td>1、查阅应急预案有效版本，未能提供扣6分；2、抽查应急预案内容，结构与法律法规和标准的符合性及完整性，有欠缺扣2分；3、查阅专项应急预案对本煤矿所确认的重大危险源覆盖的完整性，每欠缺一项扣1分；4、抽查现场处置方案覆盖的完整性，每欠缺一项扣0.5分；</td>
			<td>6</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>应急预案评审报备实施</td>
			<td>1、煤矿依照《生产经营单位生产安全事故应急预案评审指南（试行）（安监总厅应急[2009]73号）》的规定组织对应急预案评审；2、评审合格的应急预案应按照规定程序上报、备案、颁发和实施</td>
			<td>1、查阅应急的评审资料，未组织评审扣2分，资料不齐全扣1分；2、查阅应急预案上报备案、颁发、实施的相关文件，资料，未上报备案扣2分，有其它欠缺扣1分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>应急预案修订</td>
			<td>应急预案按照《生产安全事故应急预案管理办法》的规定进行修订和更新。</td>
			<td>1、查阅应急预案及时修订的相关资料，未及时修订扣2分；2、查阅应急预案更新的资料，未进行更新扣2分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>15</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">四、应急培训演练(15)</td>
			<td>宣传教育</td>
			<td>1、煤矿制订每一年度应急救援宣传教育工作计划，结合实际采取多种形式进行应急宣传教育，普及生产安全事故预防和应急救援基本知识。</td>
			<td rowspan="3">检查现场，查阅记录、资料</td>
			<td>1、查阅宣传教育计划，未能提供计划扣2分；2、查阅计划内容的完整性和审批程序，内容不完整，未能履行审批程序扣1分。3、查阅资料，未完成当期宣传教育计划扣1分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>应急培训</td>
			<td>2、煤矿企业按规定建立应急储备设施，配备应急装备，储备应急物资，建立应急储备台帐，明确相关责任人和管理、调用制度；并进行经常性的检查、维护、保养、更新，确保其完好、可靠</td>
			<td>1、查阅年度培训计划，未能提供计划扣3分。2、查阅计划内容的完整性、内容欠缺扣1分。3、查阅计划审批程序，未能履行审批程序扣1分。4、查阅培训计划实施的资料，查阅培训目标完成情况，未完成培训计划和目标扣2分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>应急演练</td>
			<td>1、煤矿按照《突发事件应急演练指南》编制应急演练规划、计划和应急演练实施方案；2、应急演练规划在三个年度内对综合应急预案和所有应急预案全面演练覆盖。3、年度演练计划应明确演练目的，形式，项目，规模，范围，频次，参演人员，组织机构，日程时间，考核奖惩等内容；
				4、应急演练方案应明确演练目标，场景和情景，实施步骤，评估标准，评估方法，培训动员，物资保障，资金保障，过程控制，评估总结，资料管理等内容。演练方案应经过评审和批准。5、严格依照批准的规划、计划和方案实施演练，应急演练所形成的资料应完整、准备、客观、归档管理规范</td>
			<td>1、查阅应急演练规划，抽查对综合预案和专项预案覆盖的完整性，未能提供规划扣2分，未能履行审批或未能全面覆盖，每次缺一项扣1分；2、查阅年度应急演练计划，未能提供计划扣2分，未能履行审批程序或内容不完整扣1分；3、查阅应急演练方案，未能提供演练方案扣2分，演练方案内容不完整扣1分；
				4、查阅计划、演练方案实施资料，未按计划和方案组织演练扣2分，演练弄虚作假，发现一次扣3分</td>
			<td>6</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>15</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="7">五应急救援保障(20)</td>
			<td>通信信息保障</td>
			<td>1、煤矿设立应急救援指挥场所和应急值守值班室，实行24小时应急值守。2、应急救援指挥场所应配备大屏幕显示系统，中央控制系统、有线和无线通讯系统、UPS电源保障系统、录音录像和常用办公设备等；
				3、应急通信网络应与本煤矿所有应急响应的机构、与上级应急救援管理部门和社会应急救援部门的接警平台相连接、配备必要的技术管理人员进行管理；4、应急救援指挥场所应保持最新应急响应的机构（部门）、人员的联系方式；5、应急通信网络按照国家保密规定采取加密技术手续，确保信息保密和安全</td>
			<td rowspan="7">查阅文件、资料、现场检查</td>
			<td>1、实地查看应急救援指挥场所和应急值守值班室，一项未建立扣1分。2、查阅器材配置清单，实施抽查器材的配置和使用，器材配置有欠缺扣1分，未配置管理人员或管理有欠缺扣2分。
				3、查阅应急通信网络覆盖的完整性，查阅应急响应通讯录、网络不完整，每欠缺一项扣0.5分，未能提供通讯录扣2分，通讯录内容不完整扣0.5分。4、查阅保密管理措施，未能提供保密管理措施扣2分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>物资装备保障</td>
			<td>1、建立应急救援需要的设备、设施、装备、工具材料等物资管理台帐，注明每一类物资的类型、性能、数量、用途、存放位置、管理责任人及其联系方式等信息。2、建立应急救援物资、装备的管理与维护制度及保障措施</td>
			<td>1、查阅物资管理台帐未建立台帐扣2分，清单内容信息有缺项扣1分。2、查阅物资管理制度，未建立物资管理制度或制度落实不到位扣1分。3、实地抽查物资管理现状，发现管理有欠缺扣1分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>交通运输保障</td>
			<td>1、明确应急救援需要的交通运输工具、设备及其联系人、联系方式；2、交通和运输保障应急的管理措施</td>
			<td>1、查阅应急救援交通运输工具清单，未能提供清单扣1分，清单内容信息有缺项扣1分。2、查阅交通运输应急救援管理措施，未能提供管理措施扣1分，管理措施有缺陷扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>医疗救护保障</td>
			<td>1、煤矿设有职工医疗的，应组建应急医疗救护专业组，配置必要的急救器材；2、煤矿未设职工医疗，不组建应急医疗救护专业组的，应与附近三级以上医疗机构签订应急救护服务协议</td>
			<td>1、查阅应急医疗救护专业组的组建资料，应组建而未能经组建扣1分。2、查阅急救器材清单，实施抽查器材配置情况，未能提供清单或器材配置有欠缺扣1分；3、查阅应急医疗救护服务协议书，未能签订协议书扣3分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>技术保障</td>
			<td>1、煤矿建立应急救援所需要的技术专家人才库；2、技术专家，人才应覆盖所有专项应急预案，确保应急状态下能够给该专项应急预案提供技术支持</td>
			<td>1、查阅人才库建立的资料，未能提供人才库资料扣1分；2、查阅人才库资源对专项应急救援预案覆盖的完整性，人才资源不足扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>经费保障</td>
			<td>煤矿有可靠的资金渠道保障应急救援经费使用</td>
			<td>1、查阅资金渠道及其畅通情况，未建立通畅的资金渠道扣1分；2、查阅经费管理，使用的保障措施，应急经费无法有效保障扣2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>其他保障</td>
			<td>建立应急救援治安维护，后勤服务等保障措施</td>
			<td>1、查阅治安维护保障方案，无保障措施扣1分，措施内容有欠缺或可操作性差扣1分。2、查阅后勤服务保障方案，无保障措施扣1分，措施内容有欠缺或可操作性差扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>20</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">六资料档案管理(10)</td>
			<td>管理责任</td>
			<td>1、明确应急救援管理资料（图纸）和档案的管理现任人；2、明确应急救援管理资料（图纸）和档案的存放地点</td>
			<td>查阅文件、记录、资料</td>
			<td>1、查阅相关资料，未能明确责任人扣2分。2、查阅资料（图纸）和档案保存地点，未明确保存地点或保存地点不可靠扣2分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>资料发放</td>
			<td>所有涉及应急救援的机构（部门、责任人）都能得到相关的有效文件或资料</td>
			<td>查阅文件记录资料</td>
			<td>查阅应急文件，资料发放的记录，发放记录不全或发放不到位扣2分。</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>资料控制</td>
			<td>1、应急救援管理留存的资料和档案应保持原始性、真实性和客观性，予以标识，易于查询。2、留存的电子类资料和档案需做出特殊管理规定3、应急救援管理涉密的图纸、资料和档案需做出特殊管理规定</td>
			<td>查阅文件、记录、资料</td>
			<td>1、抽查存档资料的原始性、真实性、客观性和完整性，抽查标识及查询途径，资料不完整，不客观，无标识或未能提供查询途径扣2分。2、抽查电子类资料管理状况，抽查涉密资料管理状况，未做出特殊规定或管理有欠缺扣2分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td>七、紧急避险系统(10)</td>
			<td>避险设施</td>
			<td>1、井下所有工作人员需配备自救器；2、井下应设置避实路线和标识。3、所有井工矿井都应按规定建设井下紧急避险设施</td>
			<td rowspan="5">查阅文件记录资料，现场考评抽查相关人员</td>
			<td>1、入井人员未配备自救器每人/次扣0.5分。2、无合格的避灾路线扣2分，现场标识不完善有一处扣0.5分。3、未按规定要求建设井下紧急避灾设施的扣2分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="4">七紧急避险系统(10)</td>
			<td>设计备案</td>
			<td>1、紧急避险系统应有由具备煤炭行业设计资质的机构编制的整体设计；2、设计方案应符合国家有关规定要求，经过煤矿企业技术负责人批准后，报属地煤矿安全监管部门备案</td>
			<td>1、没有整体设计或设计内容不齐全的扣1分2、没有按规定审批备案的扣0 .5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>系统功能</td>
			<td>1、紧急避险系统与矿井安全监测监控、人员定位、压风自救、供水施救、通信联络等系统相连接，形成井下整体性的安全避险系统；2、紧急避险设施具备安全防护、氧气供给保障，有害气体去除，桐室内外环境监测、通讯、照明、人员生存保障等基本功能，在无任何外界支持的情况下额定防护时间不低于96小时</td>
			<td>1、紧急避险系统应与五大系统相连接，每缺一大系统扣0.5分。2、紧急避险设施每缺一项基本功能扣0.2分。3、额定防护时间低于96小时扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>测试验收</td>
			<td>紧急避险设施建设，安装完成后应进行功能测试和模拟综合防护性能试验，并严格按设计要求组织验收</td>
			<td>1、未进行功能测试、试验扣0.5分2、未组织验收扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>管理维护培训演练</td>
			<td>1、建立健全紧急避险系统管理制度，确定专门机构和人员对系统进行维护和管理，保证其始终处于正常待用状态。2、定期对职工进行安全避险基本知识的培训，每年开展1次紧急避险应急演练</td>
			<td>1、无管理机构、制度和人员扣0.5分；2、系统不能保持待用状态扣0.5分；3、未对职工进行培训或开展应急演练扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td colspan="5">合计</td>
			<td>100</td>
			<td colspan="2"></td>
		</tr>
	</tbody>
</table>
