<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<table class="grade-table" style="width: 843px">
	<tbody>
		<tr style="background-color: #ccc;">
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 260px"></td>
			<td class="widthTd" style="width: 60px"></td>
			<td class="widthTd" style="width: 140px"></td>
			<td class="widthTd" style="width: 40px"></td>
			<td class="widthTd" style="width: 160px"></td>
			<td class="widthTd" style="width: 40px"></td>
		</tr>
		<tr>
			<td rowspan="10">一设备与指标(20)</td>
			<td>设备证标</td>
			<td>1、机电设备应有产品合格证；纳入安标管理的产品有煤矿矿用产品安全标志，使用地点符合《规程》规定；防爆设备应有产品防爆合格证</td>
			<td rowspan="3">现场检查查阅资料</td>
			<td>纳入安标管理的产品无煤矿矿用产品安全标志，防爆设备无产品防爆合格证，均按失爆论处</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>设备完好</td>
			<td>2、机电设备综合完好率不低于90%</td>
			<td>每降低1%扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>固定设备</td>
			<td>3、大型在用固定设备完好率100%</td>
			<td>发现一台不完好不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>电气防爆</td>
			<td>4、防爆电气设备（包括本安设备）及小型电器防爆率100%</td>
			<td>现场检查</td>
			<td>发现失爆，取消该矿本年度质量标准化等级评审资格</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>小型电器</td>
			<td>5、小型电气合格率不低于95%</td>
			<td>现场检查查阅资料</td>
			<td>每降低1%扣0.3分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>电缆</td>
			<td>6、井下电缆选型合格率100%，电缆接头合格率100%，电缆吊挂合格率不低于95%，（含控制、通信、照明等小电缆）</td>
			<td>现场检查</td>
			<td>依据（规程》第466—472条进行现场检查，发现一处选型不合格不得分，吊挂合格率每低于1%扣0.5分；发现鸡爪子、羊尾巴、明接头，取消该矿本年度质量标准化等级评审资格</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>矿灯</td>
			<td>7、矿灯完好率100%，矿灯完好的矿灯总数，至少应比经常用灯的总人数多10%。使用合格的双光源矿灯，井下使用的矿灯无红、灭灯。高瓦斯矿井应采用装有断路器保护器的矿灯</td>
			<td rowspan="3">现场检查查阅资料</td>
			<td>发现一盏红灯扣0.3分，灭灯扣0.5分，发现一盏不合格不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>待修设备</td>
			<td>8、设备待修率不高于5%</td>
			<td>每增加1%扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>机电事故</td>
			<td>9、矿井全年停产检修不能低于7天；机电事故率不高于1%</td>
			<td>每少一天扣0.5分，超过1%不得分，与记录不符不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>设备大修改造</td>
			<td>10、设备更新改造按计划执行；设备大修计划应完成90%以上</td>
			<td>查阅资料</td>
			<td>查台账，无更新改造年度计划或未完成不得分，无大修计划或计划完成率全年低于90%，上半年低于30%不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>20</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="18">二煤矿机械(35)</td>
			<td rowspan="7">主要提升、运输设备</td>
			<td>1、立井（斜巷）绞车提升：（1）各种保护装置应符合《规程》第427条规定；（2）单绳罐笼提升应有防坠装置；（3）主井提升系统应装设定重装载；（4）提升系统通信、信号应完善；（5）上、下井口及各水平应装设视频监视装置；（6）应具备可靠的电气制动；
				（7）斜井提升制动减速度达不到要求时应装设二级制动装置；（8）立井井口及各水平各种操车设施与提升信号连锁；（9）立井提升系统应有防撞梁，装设防过卷、防过放和缓冲托罐装置，过卷高度和过放距离符合规定；（10）机房应装设应急照明装置；（11）应使用变频、直流等低耗、先进、可靠的电控装置，并有可靠的通信接口；
				（12）有运行和检修等记录；</td>
			<td rowspan="2">现场检查查阅资料</td>
			<td>每处不符合要求扣0.5分；</td>
			<td rowspan="2">6</td>
			<td></td>
			<td rowspan="2"></td>
		</tr>
		<tr>
			<td>（13）主井箕斗提升宜采用无人值守全自动控制方式；（14）大型多绳提升系统应采用横减速制动系统</td>
			<td>有一项不符合要求扣0.1分</td>
			<td></td>
		</tr>
		<tr>
			<td>2、钢丝绳牵引带式输送机：（1）各种保护装置应符合《规程》第374条规定；（2）应在运输机沿线装设紧急停车装置，确保搭乘人员或其他人员在沿线任何位置可紧急停车；（3）下人地点应设声光信号、语言提示和自动停车装置，卸煤口及终点下人处应设防止人员坠入及进入机尾的安全设施和保护；
				（4）不应人货混乘，运人时严禁超速；（5）上、下人和主提升装、卸载处应装设视频监视装置；（6）应使用矿用阻燃胶带；应使用低耗、先进、可靠的电控装置，并有可靠的通信接口；（7）有运行和检修记录；</td>
			<td rowspan="2">现场检查查阅资料</td>
			<td>每处不符合要求扣0.2分；</td>
			<td rowspan="2">1.5</td>
			<td></td>
			<td rowspan="2"></td>
		</tr>
		<tr>
			<td>（8）专用于原煤运输的输送机宜采用无人值守综合智能控制方式，但必须有集中监控和专人巡查</td>
			<td>不符合要求扣0.1分</td>
			<td></td>
		</tr>
		<tr>
			<td>3、钢丝绳带式输送机：
				（1）电动机保护、堆煤保护、防滑保护、防跑偏装置、温度保护、烟雾保护、自动洒水装置、输送带张紧力下降保护、防撕裂保护应齐全可靠，驱动滚筒下风侧10-15m处应设置烟雾传感器和CO传感器，CO传感器报警浓度为0.0024%，与监测监控系统联网（AQ1029-2007标准）；倾斜巷道运输应有可靠的断带保护装置；机头、机尾应设安全防护设施及消防器材；行人跨越带式输送机应设过桥。
			</td>
			<td rowspan="2">现场检查查阅资料</td>
			<td>每处不符合要求扣0.2分；</td>
			<td rowspan="2">1.5</td>
			<td></td>
			<td rowspan="2"></td>
		</tr>
		<tr>
			<td>（2）上运时应装设防逆转装置和制动装置，下运时应装设软制动装置；（3）应有沿线停车、通讯和信号装置，连续运输系统具有联锁、闭锁控制装置；主提升装、卸载处应设视频监视装置；（4）应有钢丝绳绳芯及接头状态检测设备；（5）应使用矿用阻燃胶带；应使用低耗、先进、可靠的电控装置，并有可靠的通信接口；
				（6）有运行和检修记录；（7）宜采用无人值守集中综合智能控制方式，但必须有集中监控和专人巡查</td>
			<td>不符合要求扣0.1分</td>
			<td></td>
		</tr>
		<tr>
			<td>4.架空乘人装置：（1）电动机保护应齐全可靠；（2）应装设可靠的制动装置及规定的保护设施；（3）上下人地点有声光信号和视频监视系统，在上下人地点的前方，必须设有能自动停车的安全装置；（4）全线应装设可搭乘人员或其他人员操作的紧急停车装置，下人地点自动停车装置应有语音系统；
				（5）应使用变频、直流等低耗、先进、可靠的电控装置，并有可靠的通讯接口；（6）有运行和检修记录；（7）宜加装断绳抓捕器</td>
			<td>现场检查查阅资料</td>
			<td>有一处不符合要求扣0.15分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>主通风系统</td>
			<td>5、（1）运转风机与备用风机具备同等能力；（2）风机运行工况点必须在合理、稳定、高效的工况区；（3）应使用先进、可靠的电控装置，并有先进、可靠的通讯接口；（4）应有规定的水柱计（5）应有反风设施，出风井口应安装防爆门；（6）电动机保护应齐全、可靠；
				（7）主通风机轴承、电机轴承、电动机定子绕组应使用在线监测装置，有温度检测和超温报警功能；实现在线监测和联网上传；（8）应装设与矿调度室直通的电话；（9）每月应切换运行；（10）机房应装设应急照明装置；（11）铭牌、责任牌、完好牌、警示牌、电缆标志齐全，配电设备有编号，有用途说明；
				（12）有供电系统图、反风系统图，规程、制度、图牌板、记录等有关资料齐全；（13）有运行、日检、切换、反风等记录</td>
			<td>现场检查查阅资料</td>
			<td>有一处不符合要求扣0.5分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>压风系统</td>
			<td>6、（1）各种保护装置应符合《规程》第437条规定；温度控制、吸气口及油质应符合《规程》第438条规定；（2）螺杆压风机的运行参数和保护设施应符合相关技术文件要求；（3）风包及管路出口设施应符合《规程》第439条规定；（4）安全阀齐全，校验标签和校对报告有效；
				（5）释压阀选用、安装正确，有产品合格证；（6）有压力表并定期校对；（7）储气罐有放水阀；（8）水冷压风机水质符合要求，应有可靠的断水保护；（9）电动机保护应齐全可靠；（10）应应使用先进、可靠的电控装置，并有先进、可靠的通讯接口；宜采用无人值守集中综合智能控制方式，但必须有集中监控和专人巡查；
				（11）铭牌、责任牌、完好牌、警示牌、电缆标志齐全；（12）机房应设置应急照明装置；（13）机房内有足够有效的消防器材，有充足的照明，直通电话畅通，防护设施齐全有效；（14）有运行和日检记录；（15）压风自救系统应符合MT390-1995(2005)等要求，
				（16）有压风系统图、规程、制度、图牌版、记录等相关资料齐全</td>
			<td>现场检查查阅资料</td>
			<td>有一处不符合要求扣0.4分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>主排水系统</td>
			<td>7、（1）水泵、管路及配电设备等的配备符合《规程》第278条规定；每年雨季前，对全部工作水泵和备用水泵进行一次联合试运转；（2）主排水泵房、出口应符合《规程》第279条规定；（3）可靠的双回路供电；
				（4）有符合要求的主、副水仓，水仓蓄水能力满足《规程》第280条规定，应设有高、低水位声光报警装置；（5）应有可靠的引水装置；（6）铭牌、责任牌、完好牌、警示牌、电缆标志齐全；应应使用先进、可靠的电控装置；（7）应使用低耗、先进、可靠的电控装置，有可靠通讯接口；（8）电动机保护应齐全、可靠；
				（9）各仪表指示正确，校对不过期；（10）主要水泵的电话应能与矿调度室直接联系；（11）宜采用无人值守集中控制方式，但必须有集中监控和专人巡查；（12）有供电系统图、排水系统图；规程、制度、图牌板、记录等相关资料齐全；（13）有运行和日检记录</td>
			<td>现场检查查阅资料</td>
			<td>一处不符合要求扣0.3分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>地面瓦斯抽放</td>
			<td>8、（1）必须有完好的备用泵；（2）应装设防回火装置，水封防爆器等齐全可靠；（3）各种检测传感器应齐全可靠，超温、断水等保护应齐全可靠；（4）压力表、水位计、温度表等仪表应齐全；（5）机房应有应急照明；（6）电气设备符合防爆要求，保护齐全可靠；（7）阀门装置(手、电动）灵活；
				（8）避雷设施符合要求；（9）有运行和检修记录；（10）有抽放（发电）系统图，规程、制度、图牌板、记录等相关资料齐全</td>
			<td>现场检查查阅资料</td>
			<td>一处不符合要求扣0.2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>地面供热、降温系统</td>
			<td>9、（1）热水锅炉应装设温度计、安全阀、超温保护、自动补水装置，系统中应有减压阀，有超压报警和联锁保护，各种保护齐全可靠；（2）蒸汽锅炉应装设双色水位计或两个独立的水位表，有高低水位报警装置，有安全阀、排污阀且动作可靠；
				（3）热风炉应装设防火门、栅栏、CO检测装置、烟雾保护、温度保护、洒水装置，各种保护灵敏可靠；出风口处电缆有防护措施；（4）地面永久性降温设备应完好，保护齐全可靠，阀门、安全阀灵敏可靠，仪表指示准确；（5）在用锅炉、压力容器、压力管道的安全阀、压力表、温度表每年进行一次整定、校验；
				（6）有供热、降温系统图，规程、制度、图牌板、记录等相关资料齐全</td>
			<td>现场检查查阅资料</td>
			<td>一处不符合要求不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>采煤设备</td>
			<td>10、（1）应符合《规程》第69、70条规定，采（刨）煤机应完好；（2）采煤机应有停止工作面刮输送机运行的闭锁装置；（3）有机载瓦斯报警断电装置并灵敏可靠；（4）内外喷雾、截齿、冷却系统应符合规定；（5）电气保护应齐全可靠；综采工作面照明符合要求；（6）综采工作面照明符合规定；
				（7）变电站、乳化液泵站以及机采工作面每隔50m应装设扩音通讯；（8）刨煤机工作面至少每隔30m应装设能随时停止刨头和刮板输送机的装置或向刨煤机司机发送信号的装置；（9）应有刨头位置指示器；（10）移动电缆应有吊挂、拖移装置；工作面内电缆不应冷补，工作面内动力电缆之间不应有接线盒；
				（11）采煤机应具备遥控控制功能；（12）采煤机宜采用先进的启动控制装置，采煤机放置2个灭火器</td>
			<td>现场检查查阅资料</td>
			<td>（1）-（11）项每处不符合要求扣0.5分；（7）项不符合要求扣0.1分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>掘进设备</td>
			<td>11、（1）应符合《规程》第71、73、74、75、76、77条规定，设备应完好，电机保护应齐全可靠；（2）掘进机蜂鸣器、照明、急停开关应完整齐全，内外喷雾符合规定；（3）应有机载瓦斯报警断电装置，且灵敏可靠；（4）钻车及装载设备的照明、保护及其他防护装置符合要求；
				（5）移动式电气设备应有专用橡套电缆；移动电缆应有吊挂、拖移装置；电缆不应浸泡在水中；（6）掘进机宜放置2个灭火器</td>
			<td>现场检查查阅资料</td>
			<td>一处不符合要求扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>刮板输送机</td>
			<td>12、(1)应符合第72条规定，刮板输送机(含转载、破碎机，下同)应完好；（2）工作面倾角12°以上时应装防滑、锚固装置；（3）刮板输送机与电动机应软连接（采用双速电机或变频等软启动装置的除外），液力耦合器应使用水介质（或难燃液），应使用合格的易熔塞和防爆片；
				（4）刮板输送机应安设能发出停止和启动信号的装置，安设数量和间距符合规定；宜采用启动预警装置；（5）各种电气保护应齐全可靠</td>
			<td>现场检查查阅资料</td>
			<td>一处不符合要求扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">带式输送机（钢丝绳牵引和钢丝绳芯带式输送机除外）</td>
			<td>13、（1）带式输送机应完好；（2）电气保护应齐全可靠；（3）与电动机软连接（采用双速电机或变频等软启动装置的除外），液压耦合器应使用水介质（或难液），应使用合格的易熔塞和防爆片；
				（4）应使用阻燃胶带，应装设胶带输送机综合保护装置，具备防滑、堆煤、防跑偏、温度、烟雾保护、自动洒水等功能；驱动滚筒下风测10-15m处应设置烟雾传感器和ＣＯ传感器，ＣＯ报警浓度为０．００２４％，与监测监控系统联网（ＡＱ１０２９-２００７标准）；
				（５）机头、机尾、应有安全防护设施，行人跨越处应设有过桥；（６）机头、机尾固定牢固；（７）机头处应有防灭火器材；（８）连续运输系统应具有联锁、闭锁控制装置；（９）下运带式输送机应有阻尼或制动装置；</td>
			<td>现场检查查阅资料</td>
			<td>每处不符合要求扣0.5分；</td>
			<td rowspan="2">2</td>
			<td></td>
			<td rowspan="2"></td>
		</tr>
		<tr>
			<td>（１０）、带式输送机系统宜采用无人值守集中综合智能控制方式，但必须有集中监控和专人巡查；（１１）宜采用启动预警装置</td>
			<td>现场检查查阅资料</td>
			<td>不符合要求扣0.1分</td>
			<td></td>
		</tr>
		<tr>
			<td>液压系统</td>
			<td>１４、液压件应合格，耐压等级选择符合要求，零部件齐全，管路、阀组不串、漏液，管路连接应安全可靠，泵站和支架安全阀应符合要求，泵站压力应符合要求</td>
			<td>现场检查查阅资料</td>
			<td>一处不符合要求扣0.１５分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>35</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="11">三煤矿电气(27)</td>
			<td>地面供电系统</td>
			<td>１、（１）矿井供电线路应符合《规程》第４４１条规定，主变运行方式应可靠，主变容量应满足需要；（２）主要通风机、提升人员绞车、抽放瓦斯泵、主排水泵、压风机等主要设备供电应符合《规程》第４４２条规定；（３）直供电机开关或带有电容器的开关应有接地、欠压释放保护、过电流保护；
				（４）高压开关柜应具有“五防”（即防带负荷分合隔离开关，防误分、误合断路器，防带负荷合闸接地开关，防接地开关闭合时送负荷，防误入带电间隔）和通信功能；（５）联络和进线开关柜加锁且应有明显标志；（６）继电保护设置齐全、整定值准确、动作灵敏可靠；高压配电系统应装设选择性接地保护；
				（７）单相接地电容电流应符合要求，无功补偿应合理可靠，应定期检测电网谐波，谐波不超过规定；（８）有可靠的操作电源；（９）应急照明；（１０）有合格的绝缘用具，有合格的验电、放电和临时接地装置，有足够的消防器材；（１１）变配电设备有铭牌，有编号和用途标志牌、警示牌；
				（１２）有供电系统图，规程、制度、图牌板、记录等相关资料齐全；（１３）电气工作票、操作票应符合要求；（１４）矿井主要变电所应实现综合自动化控制、并与电力检测监控系统联网运行；（１５）矿井变电所的电话应能与矿调度室直接联系，并有录音功能；（１６）应有可靠的防雷设施；
				（１７）开关柜门具备防止带电开门和擅自送电功能；有防爆危险场所的防爆设备，用螺栓紧固的接线腔（盒）盖板应实现“三开一防”（即：开盖报警、或开盖断电、或开盖闭锁及防止非专职人员擅自开盖操作），以实现《规程》第４４５、４４６条的固定和ＧＢ３８３６．１-２０１０的要求；</td>
			<td>现场检查查阅资料</td>
			<td>一处不符合要求扣0.３分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="10">井下供电系统</td>
			<td>２、一般规定：（１）入井应有两回路电源线路，当任一回路发生故障停止供电时，另一回路应能担负井下全部负荷；（２）严禁井下配电变压器中性点直接接地；（３）矿井、采区及采掘工作面等供电地点均应有合格的供电设计，应与现场实际相符；（4）井下供电系统图、井下电气设备布置示意图随着情况变化定期填绘；
				（5）应按期进行继电保护核算、调校、整定和试验；
				（6）防爆电气设备入井前，应检查其“产品合格证”、“煤矿矿用产品安全标志”及安全性能；检查合格并签发合格证后，方准入井。试验涉及安全生产的新技术、新工艺、新设备、新材料前，必须经过论证、安全性能检验和鉴定，并制定安全措施。从国外进口的电气设备和电器必须取得中华人名共和国认可的“防爆合格证”和“煤矿矿用产品安全标志”；
				（7）井下不得带电检修、搬迁电气设备、电缆和电线。非专职人员或非值班电气人员不得擅自操作电气设备。非采取电工不得对采区内的电气设备进行修理；</td>
			<td rowspan="2">现场检查查阅资料</td>
			<td rowspan="2">一处不符合要求扣0.４分</td>
			<td rowspan="2">4</td>
			<td></td>
			<td rowspan="2"></td>
		</tr>
		<tr>
			<td>（8）采掘工作面供电符合《规程》规定，采掘工作面及规定地点的风电、瓦斯电闭锁应灵敏可靠，按要求进行试验，并有实验记录。（9）高低压开关闭锁装置，必须具有两防功能（防止擅自送电、防止擅自开盖操作，保证螺丝刀、镊子等非专用工具不能轻易解除它的作用且各队组的专用工具互不相同）；
				（10）用螺栓紧固的接线腔（盒）盖板应实现”三开一防“（及开盖报警、或开盖断电、或开盖闭锁及防止非专职人员擅自开盖操作），以实现《规程》第445条、第446条、第448条和GB3836.1-2010要求；（11）螺旋式喇叭嘴应有防松装置以实现GB3836.1附录A.2.5的要求；
				（12）私自改动本安电路等属于失爆，假冒或无证属于失爆。纳如安标管理的产品无煤矿矿用产品安全标志，防爆设备无产品防爆合格证，均按时报论处。</td>
			<td></td>
		</tr>
		<tr>
			<td>3.井下机电设备硐室：（1）各水平中央变电所、采取变电所、主排水泵房和下山开采的采取泵房供电线路、运行方式应符合《规程》第442条规定；（2）井下瓦斯抽放泵站具备双回路电源供电；（3）机电硐室内应设置温度传感器，报警值为34摄氏度，与监测监控系统联网，以符合AQ1029-2007标准；
				（4）有合格的绝缘工具，有合格的验电、放电和临时接地装置；（5）有足够的消防器材；（6）设备有铭牌，有编号和用途标志牌、警示牌；（7）各级变电所运行管理应符合规定；（8）由供电系统图，规程、制度、图牌板、记录等相关资料齐全，应有停送电记录和检修记录；（9）实行停送电审批和票证制度；
				（10）中央变电所的电话应能与矿调度室直接联系；（11）矿井主要变电所宜实现综合自动化控制、监测监控联网运行，但不许有专人巡查。</td>
			<td>现场检查查阅资料</td>
			<td>各水平中央变电所、采取变电所、主排水泵房和下山开采的采取泵房供电线路、运行方式一处不符合要求不得分，其它一处不符合要求扣0.1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4.高压开关：（1）中央变电所的高压开关必须装设有选择性的单相接地保护装置，应装设过负荷、短路保护装置；（2）控制高压电动机、动力变压器的高压开关，应具有短路、过负荷、接地和欠压释放保护；
				（3）供移动变电站的高压开关，必须装设有选择性的动作于跳闸的单相接地保护装置，应装设过负荷、短路保护装置；（4）真空高压隔爆开关还应装设过电压保护，有通信功能；（5）高压电机应选用高压磁力启动器。</td>
			<td>现场检查查阅资料</td>
			<td>发现一处不符合要求扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>5.低压馈电开关：（1）应装设短路、过负荷、检漏保护装置或有选择性的漏电保护装置，保证自动切断漏电的馈电线路；（2）选择性漏电保护装置必须配套使用（即总开关和所有分支开关必须都装设），带延时的总检漏保护装置不准单独使用；
				（3）必安设辅助接地极。按要求进行就地和远程跳闸试验，有试验记录（包括综采3.3KV系统和进口的采掘设备）。</td>
			<td>现场检查查阅资料</td>
			<td>一处不符合要求扣0.5分，一处无试验记录扣0.1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>6.低压磁力起动器：（1）电动机控制开关应使用真空磁力启动器；（2）电动机保护应符合《规程》第455条规定；（3）电动机枫叶防护罩应有防止异物进入的措施；（4）电动机散热应良好；（5）电动机不运行或检修时，应闭锁隔离开关。</td>
			<td>现场检查查阅资料</td>
			<td>保护不合格一处扣0.5分，其余每一项不合格扣0.2分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>7.干式变压器、移动变电站保护应齐全可靠，不超负荷、不超温运行。</td>
			<td>现场检查查阅资料</td>
			<td>发现一处不符合要求不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>8.保护接地：（1）接地装置、接地电阻值符合《规程》和《煤矿井下保护装置的安装、检查、测定工作细则》的要求；（2）接地装置不生锈、不松动、不埋压。</td>
			<td>现场检查查阅资料</td>
			<td>发现一处不符合要求扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>9.井下照明和信号装置：应采用具有短路、过载和漏电保护的照明信号综合保护装置配电。煤电钻引发的事故太多，宜采用风煤转代替煤电钻。</td>
			<td>现场检查查阅资料</td>
			<td>发现一处不符合要求扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>10.井下电缆：必须使用阻燃电缆，电缆接头及接线方式和工艺应符合要求。</td>
			<td>现场检查查阅资料</td>
			<td>动力电缆一处不符合要求扣0.5分，36V以上信号电缆一处不符合要求扣0.2分，本安电缆一处不符合要求扣0.1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>27</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="12">四机电基础管理(14)</td>
			<td rowspan="2">管理机构</td>
			<td>1.应有机电矿长、机电副总工程师和机电管理科室，各生产区队应有专职机电管理人员，责任分工明确。</td>
			<td rowspan="2">现场检查查阅资料</td>
			<td>发现一处不符合要求扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.应有供电、电缆、小型电器、防爆、设备、配件、油脂、胶带、钢丝绳等专业化管理小组，责任明确。</td>
			<td>发现一处不符合要求扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">管理制度</td>
			<td>3.矿、机电管理科室：（1）岗位责任制；（2）安全操作规程；（3）干部上岗制度；（4）设备管理、检修制度；（5）油脂润滑管理制度；（6）钢丝绳管理制度；（7）阻燃胶带电缆管理检验制度；（8）防爆电气设备入井验收制度及防爆检查制度；（9）小型电器管理制度；
				（10）杂散电流管理制度；（11）停送电制度；（12）电气试验管理制度；（13）事故追查分析制度；（14）采区电气设备使用3300V供电时，必须制定专门的安全措施等等。</td>
			<td rowspan="2">现场检查查阅资料</td>
			<td>缺一种制度（规程）或一种制度（规程）执行不到位扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4.机房、硐室及机电设备岗点：（1）岗位责任制；（2）操作规程；设备包机制度；（4）交接班制度；（5）巡回检查制度；（6）干部上岗制度；（7）设备检修制度；（8）要害场所管理制度；（9）应急预案；（10）设备技术特征；（11）设备供电系统图；（12）液压（制动）系统图；
				（13）润滑系统图；（14）设备运转、检修、事故、保护试验、岗位人员巡查记录；（15）交接班、外来人员登记记录。</td>
			<td>缺一种制度（规程）或一种制度（规程）执行不到位扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">设备综合管理</td>
			<td>5.机电设备选型论证、购置、安装、使用、维护、检修、更新改造、报废等综合管理程序规范。</td>
			<td rowspan="2">现场检查查阅资料</td>
			<td>发现一处不符合要求扣0.5分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>6.设备技术档案健全，实行专人管理；变压器、主通风机、主提升机、主压风机、主排水泵、锅炉等大型主要设备应做到一台一档，内容齐全。</td>
			<td>档案无专人管理不得分，一处不符合要求扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="4">设备技术性能测试</td>
			<td>7.大型固定设备更新改造有设计，并有合格的验收测试结果和联合验收手续，操作规程及保护试验规定应与新改造后的设备相符。</td>
			<td rowspan="4">现场检查查阅资料</td>
			<td>没有或不符合要求不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>8.主提升设备、主排水泵、主通风机、压风机及锅炉等技术测试应符合规定，测试结果合格。主提升机新安装或大修后应进行一次测定，以后每3年应进行一次测定；主排水泵应每年测定一次；主通风机新安装或大修后应进行一次测定，以后每5年进行一次测定；压风机应每年测定一次；锅炉应按规定进行检验。</td>
			<td>一处不合格不得分</td>
			<td>1.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>9.主要设备的关键零部件（主绞车的主轴、制动杆件、天轮轴、连接装置；主通风机的主轴、风叶）应按规定周期探伤，如无规定应为2年。</td>
			<td>发现一处不符合要求扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>10.应定期进行电气试验和接地电阻测试。</td>
			<td>一处不合格不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">专业化培训</td>
			<td>11.应有机电职工年度轮训规划，不漏项、不漏岗，职工按计划培训、此证上岗。</td>
			<td rowspan="2">现场检查查阅资料</td>
			<td>无规划扣0.5分，其它一项不符合要求扣0.25分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>12.各级专业技术、管理人员及岗位工人应及时按照国家规定的培训、考核复训时间要求，接受相应有资质培训机构的培训，考试合格，持证上岗。</td>
			<td>一个人未培训、不持证上岗或现场口试、笔试不合格扣0.5分，证件逾期、无考核成绩、未盖章不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>14</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">五文明生产(4)</td>
			<td rowspan="3">文明生产</td>
			<td>1.井下电气设备上架，小型电器（电铃、按钮、打点器）应上板，有标志牌，防爆电气设备和小型电器应有入井合格证，各种设备、设施表面清洁。</td>
			<td rowspan="3">现场检查</td>
			<td>一个无合格证、标志牌或一台未上架、一件未上板扣0.2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.机电硐室、机道和电缆沟内外应卫生清洁，窗明几净，无杂物，无积水，无油垢，电缆排列整齐，无锈蚀，无跑、冒、滴、漏现象；防火器材、电工操作绝缘用品齐全合格；各种场所、硐室不适用可燃材料装饰，装潢不影响安全。</td>
			<td>防火器材、绝缘用具欠缺或无合格证一处扣0.5分，一处不卫生或电缆排列不整齐、设备有锈蚀扣0.2分，其它一处不符合要求扣0.1分。</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3.无违章指挥、违章作业、违反劳动纪律</td>
			<td>发现一人次扣0.1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>4</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td colspan="5">合计</td>
			<td>100</td>
			<td colspan="2"></td>
		</tr>
	</tbody>
</table>
