<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<table class="grade-table" style="width: 843px">
	<tbody>
		<tr style="background-color: #ccc;">
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 260px"></td>
			<td class="widthTd" style="width: 60px"></td>
			<td class="widthTd" style="width: 140px"></td>
			<td class="widthTd" style="width: 40px"></td>
			<td class="widthTd" style="width: 160px"></td>
			<td class="widthTd" style="width: 40px"></td>
		</tr>
		<tr>
			<td rowspan="4">一、机构设置与人员配备(10)</td>
			<td>机构设置</td>
			<td>1.煤矿设置安全管理机构和安全质量标准化管理机构,负责安全监督检查和安全质量标准化工作</td>
			<td rowspan="4">检查有关机构设置、文件及单位有关职责规定</td>
			<td>相关机构未设置,扣3分;部门职责不明确的,每项扣l分;无定员标准扣3分;每少配备1人,扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="3">人员配备</td>
			<td>2.矿井必须设置专司安全工作的负责人、技术负责人。配备专门人员负责采煤、掘进、机电、运输、一通三防、地测防治水、职业危害防治等专业的安全管理工作。按矿井定员标准,人员数量应满足矿井日常安全监管工作的需要</td>
			<td>相关机构未设置,扣3分;部门职责不明确的,每项扣l分;无定员标准扣3分;每少配备1人,扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3.企业法定代表人应推行安全生产承诺制,各类管理人员严格执行一岗双责(备注:领导干部职务对应的岗位,既要履行岗位业务I作职责,又要履行安全生产职贲),矿井应对安全目标实行层层分解</td>
			<td>相关机构未设置,扣3分;部门职责不明确的,每项扣l分;无定员标准扣3分;每少配备1人,扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4.A类安全管理人员必须具备煤炭专业本科文凭和工程师职称;B类安全管理入员必须具备煤炭专业专科文凭和助理工程师职称</td>
			<td>相关机构未设置,扣3分;部门职责不明确的,每项扣l分;无定员标准扣3分;每少配备1人,扣1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">二、安全规章制度(15)</td>
			<td>基本制度</td>
			<td>
				1.煤矿必须建立以下制度：(1)安全生产责任制度；(2)安全会议制度；(3)安全目标管理制度；(4)安全投入保障制度；(5)安全质量标准化管理制度；(6)安全教育与培训制度；(7)事故隐患排查与整改制度；(8)安全监督检查制度；(9)安全技术审批制度；(10)矿用设备器材使用管理制度；(11)矿用主要灾害预防制度；(12)事故应急救援制度；
				(13)安全与经济利益挂钩制度; (14)入井人员管理制度;(15)安全举报制度; (16)矿级领导及管理人员下井及带班制度(符合国家安全生产监督管理总局令第33号文要求);(17)安全操作管理制度; (18)安全管理奖惩制度;(19)安全监测监控管理制度;
				(⒛)重大危险源预控管理制度;(21)劳动用工管理制度; (22)人员不安全行为管理制度; (23)环境保护制度; (24)消防设施管理制度;
				(25)区队、班组建设制度；(26)职业卫生健康管理制度；(27)民爆器材管理制度；(28)事故报告和调查处理制度；(29)煤矿企业安全生产管理人员职业资格准入制度；(30)煤矿特殊工种职业资格准入制度；(31)煤矿企业“变招工为招生”制度；(32)煤矿企业技能人才队伍建设管理制度；(33)煤矿认为需要制定的其他制度
			</td>
			<td>查阅有关规章制度的发布文件，并检查落实情况</td>
			<td>每缺一项制度扣2分:制度不符合国家规定要求或未及时修订的,每项扣1分</td>
			<td>8</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">基本制度</td>
			<td>2.煤矿企业必须建立完善矿长、分管副职、队长、班组长、安全生产责任制、岗位I种人员安全生产责任制;建立职能部门此务保安责任制</td>
			<td rowspan="2">查阅有关规章制度的发布文件并检查落实情况</td>
			<td>未达到要求的,每项扣l分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>
				3.矿级领导下井带班必须做到“五个三”,即:“三在”(上班在前、下班在后、班中在岗);“三必清”(当班任务清楚、入井人数清楚、任务执行情况清楚);“三走到”(新工作面要走到、掘进工作面要走到、最远的区域要走到);“三掌握”(瓦斯情况要掌握、探放水情况要掌握、顶板压力情况要掌握);“三指导”(出现紧急情况要指导、出现疑难问题要指导、发现较大安全隐患要指导)
			</td>
			<td>未达到要求的,每项扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>15</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">三、安全费用提取及使用(15)</td>
			<td rowspan="2">制度保障</td>
			<td>1.严格执行国家、省有关安全费用提取使用的有关规定,落实安全投入保障及安全费用提取和使用制度</td>
			<td rowspan="3">查阅有关规章制度的发布文件，并检查落实情况</td>
			<td>未落实上级有关规定、未确保安全投入的扣3分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.按规定确定安全费用提取标准,并按规定报有关部门备案(按开采的原煤产量按月提取,煤与瓦斯突出矿井、高瓦斯矿井吨煤不低于30元;其它井工吨煤不低于15元)</td>
			<td>未明确安全费用提取标准或未按规定备案的,扣2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>专款专用</td>
			<td>3.安全费用应当按照以下范围使用: (l)煤与瓦斯突出及高瓦斯矿井落实“两个四位一体”综合防突措施支出,包括瓦斯区域预抽、保护层开采区域防突措施、开展突出区域和局部预测、实施局部补充防突措施、更新改造防突设备和设施、建立突出防治实验室等支出;
				(2)煤矿安全生产改造和重大隐患治理支出,包括“一通三防”(通风、防瓦斯、防煤尘、防灭火)、防治水、供电、运输等系统设备改造和灾害治理I程,实施煤矿机械化改造,实施矿压(冲击地压)、热害、露天矿边坡治理、采空区治理等支出;
				(3)完善煤矿井下监测监控、人员定位、紧急避险、压风自救、供水施救和通信联络安全避险“六大系统”支出,应急救援技术设备、设施配置和维护保养支出,事故逃生和紧急避难设施设备的配置和应急演练支出; (4)开展重大危险源和事故隐患评估、监控和整改支出;
				(5)安全生产检查、评价(不包括新建、改建、扩建项目安全评价)、咨询、标准化建设支出(6)配各和更新现场作业人员安全防护用品支出; (7)安全生产宣传、教育、培训支出; (8)安全生产适用新技术、新工艺、新装备的推广应用支出;
				(9)安全设施及特种设备检测检验支出;(10)其他与安全生产直接相关的支出。制定安全费用年度使用计划,对安全费用按己确定标准及时、足额提取,并按照规定使用范围支出,做到专户存储、专款专用</td>
			<td>安全费用使用“一通三防”使用金额不足50%,扣3分;安全费用使用在规定范围外支出的,每项扣1分;安全费用提取、使用、结余账目每有―处不符合要求的,扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="3">三、安全费用提取及使用(15)</td>
			<td>专款专用</td>
			<td>4.制定安全费用年度使用计划,对安全费用按已确定标准及时、足额提取,并按照规定使用范围支出,做到专户存储、专款专用</td>
			<td rowspan="3">查阅有关规章制度的发布文件，并检查落实情况</td>
			<td>无安全费用年度提取使用计划的,扣1分;未按计划及时、足额提取安全费用的,扣1分;无专用存储账户的,扣1分;安全费用使用在规定范围外支出的,每项扣1分;安全费用提取、使用、结余账目每有一处不符合要求的,扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>项目管理</td>
			<td>5.建立有关安全费用项目管理台账,做到账、项目相符,项目完成要进行验收,并有验收记录</td>
			<td>未建立安全费用项目管理台账的,扣2分;账、项目一处不相符的,扣1分;项目完成未经验收或记录不全的,每项扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>落实工作</td>
			<td>6.按照国家、省《煤矿企业安全生产风险抵押金管理暂行办法》文件规定,足额提取、存储和使用风险抵押金,并按时缴纳煤矿企业安全生产风险抵押金</td>
			<td>未按照文件规定提取、使用和足额缴纳风险抵押金的,此项不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>15</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="4">四、隐患排查与治理(10)</td>
			<td rowspan="2">隐患排查</td>
			<td>
				1.建立健全事故隐患排查治理和建档监控等制度;实行五级排查隐患,煤矿要对存在的重大隐患,必须停产整改、及时上报并做到整改措施、责任、资金、时限和预案进行“五落实”管理;煤矿要把隐患排查治理体系延伸到各个岗位、每个职工,明确各层级排查治理的重点内容、贡任人、时限要求,构建从岗位、班组、区队、专业科室部门到矿井的五级隐患排查防控体系。实施六步闭合治理,矿井、专业科室、区队、班组、个人每一层面对查处的问题一律按照排查、记录、汇报、整改、验收考核、统计分析“六步”程序进行闭环管理,保证细致入微无漏洞,全面防范无死角,建立并逐级落实从主要负责人到每个从业人员的隐患排查治理和监控责任制
			</td>
			<td>查阅有关规章制度</td>
			<td>每少一项制度,扣2分;未实行五级排查隐患“五落实”及实施六步闭合治理的扣2分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>
				2.煤矿主要负责人每月至少召开一次矿长安全隐患专题会议,分析研究当月安全生产重大问题及隐患,按照省政府安委会《重大事故隐患应急预警监督管理办法》要求对当月隐患确认级别,并进行整改监督。定期组织相关人员排查本单位的事故隐患。对排奋出的事故隐患,按照事故隐患的等级进行登记,建立事故隐患排查治理台账和重大安全隐患信启、档案,按照职责分工与“五落实”的原则实施监控治理,实现事故隐患闭环管理
			</td>
			<td>查阅有关规章制度</td>
			<td>查阅隐患排查治理档案、登记表、验收记录。对重大隐患未按规定制定治理方案并按其实施的,每条扣3分;隐患治理结束后未验收的,每条扣1分;未做销号处理的,每条扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">隐患治理</td>
			<td>3.对于排查出的一般事故隐患,由现场安全管理人员或者有关人员立即组织整改。重大安全隐患由煤矿主要负责人组织制定并实施治理方案,要实行挂牌督办,限期整治,治理方案按规定进行审批。对重大危险源要制定措施,进行监控。对暂时难于整改的重大隐患,要制定针对性的防范措施,实施连续监控</td>
			<td>查阅有关规章制度</td>
			<td rowspan="2">查阅隐患排查治理档案、登记表、验收记录。对重大隐患未按规定制定治理方案并按其实施的,每条扣3分;隐患治理结束后未验收的,每条扣1分;未做销号处理的,每条扣0.5分</td>
			<td rowspan="2">3</td>
			<td></td>
			<td rowspan="2"></td>
		</tr>
		<tr>
			<td>4.对治理结束的事故隐患,应当组织进行验收,验收合格的及时跟踪销号</td>
			<td>检查记录</td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="4">五、安全生产技术管理(10)</td>
			<td rowspan="2">管理体系</td>
			<td>1.建立健全以总工程师为首的安全技术管理体系,煤矿应按规定配备负责采煤、掘进、机电、运输、一通三防、地测防治水等专业的副总工程师</td>
			<td>查阅有关文件</td>
			<td>每缺一名,扣1分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>
				2.矿井必须建立完善安全技术管理制度(重点包括:企业发展规划、中长期发展规划、年度生产作此计划等的编制、审查和决策;矿井灾害预防处理计划与应急救援预案的制定和审批管理;专项工程和专业系统等的设计、审批和备案;作业规程、操作规程和专项安全技术措施的编制、审批、会审、复审、贯彻;矿井“一通三防”等各专业的技术管理;各专业技术管理事故的追查分析、责任追究;各种资料存档、保管、借阅、保密、登记及销毁等制度以及煤矿认为需要制定的其他技术管理制度)
			</td>
			<td>查阅有关文件</td>
			<td>每缺一项,扣1分;未及时修订,每处扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>信息化管理</td>
			<td>3.煤矿应建立安全质量标准化工作管理信息(软件)系统,实现信息化管理,实时掌握标准化建设工作进展情况</td>
			<td>检查资料现场检查</td>
			<td>无安全质量标准化工作管理信息(软件)系统或不能有效使用,本项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>基础工作</td>
			<td>4.做好技术基础管理工作。矿井开拓延伸、采掘工作面布置必须有批准的设计资料,各类工程施工必须由批准的作业规程或安全技术措施;建立安全技术档案,严格技术资料档案管理,准确、及时填绘反映矿井实际情况的图纸资料,并按规定进行图纸交换</td>
			<td>查阅有关文件</td>
			<td>无设计、措施施工的,扣3分;其它每有一项达不到要求的,扣2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="7">六、安全生产教育与培训(10)</td>
			<td rowspan="3">体制完善</td>
			<td>1.设置安全教育培训管理机构,建立健全安全教育培训管理制度,配备安全教育培训专职管理人员</td>
			<td>现场检查</td>
			<td>耒设置安全教育培训管理机构的,扣3分;制度每缺少一项、安全教育培训专职管理人员每缺少一人,扣0.5分</td>
			<td rowspan="3">5</td>
			<td></td>
			<td rowspan="3"></td>
		</tr>
		<tr>
			<td>2.制定年度安全培训计划,按上年度企业职工工资总额的2.5%提取教育培训经费,并投入使用</td>
			<td rowspan="2">现场检查资料和落实情况</td>
			<td>无年度安全培训计划,扣1分;未按计划执行的,每项扣0.5分</td>
			<td></td>
		</tr>
		<tr>
			<td>3.煤矿应有培训基地,按规定足额配备师资、装备和设施;配备采掘、机电、运输、通风等专职教师。不具各培训条件的煤矿,必须与具备资质的培训基地签订教育培训协议委托培训</td>
			<td>无培训基地且未签订安全教育培训委托协议的,扣2分;培训基地师资、培训设备和培训设施等办学条件不符合规定要求的,每项扣0.5分</td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="4">安全培训</td>
			<td>4.煤矿“三项岗位”人员(即:煤矿主要负责人、安全生产管理人员、特种作业人员)全部经培训合格,并持证上岗</td>
			<td>检查证件</td>
			<td>每有一人次未持证上岗,扣3分</td>
			<td rowspan="4">5</td>
			<td></td>
			<td rowspan="4"></td>
		</tr>
		<tr>
			<td>5.煤矿其他从业人员按照规定接受安全生产教育和培训。并建立健全从业人员安全培(复)档案,详细、准确记录培(复)的考核情况</td>
			<td>检查记录</td>
			<td>每有一人次达不到要求,扣0.5分</td>
			<td></td>
		</tr>
		<tr>
			<td>6.每季度对单位安全教育培训开展情况至少进行一次检查和总结,对查出的问题制定措施,整改落实;年终对安全培训工作进行总结</td>
			<td>检查总结</td>
			<td>每少一次检查和总结,扣1分;对查出的问题无整改措施的,每项扣0,5分</td>
			<td></td>
		</tr>
		<tr>
			<td>7.从业人员在本单位内调整工作岗位或离开一年以上重新上岗时,应当重新接受安全培训并考核合格。煤矿采用新工艺、新技术或使用新设备、新材料时,应当对有关从业人员重新进行有针对性的培训</td>
			<td>查看记录落实情况</td>
			<td>没有按照规定进行培训的,每人次扣1分</td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="4">七、区队班组建设(10)</td>
			<td>制度建设</td>
			<td>1.建立完善区队及班组安全生产管理规章制度。主要包括: (1)班前、班后会制度; (2)班组长随班工作制度; (3)安全质量标准化管理制度; (4)隐患排查治理制度; (5)班组和岗位安全评估制度: (6)事故报告和处理程序; (7)事故分析处理制度; (8)安全检查与奖罚制度;
				(9)班组学习培训制度; (10)岗位练兵、技能竞赛制度; (l1)交接班制度; (12)现场安全文明生产制度;(13)安全举报制度; (14)员工安全权益维护制度: (15)安全绩效考核制度;(16)区队必须建立交接班、工程质量管理、师带徒及培训等制度; (17)推行“手指口述安全确认法”</td>
			<td>检查规章制度</td>
			<td>每少一项,扣2分;修订不及时,扣1分;未落实的,每一项扣1分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>组织建设</td>
			<td>2.按照安全生产需要配齐配足区队长、班细长、专职工程质量验收员、特种作业人员,熟知岗位“应知应会”知识,并建立口常工作考核档案。班组必须配备一名兼职的群众安全监督检查员</td>
			<td>检查合格情况</td>
			<td>每有一人次达不到要求的,扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">组织工作</td>
			<td>3.班组必须召开班前会、班后会以及每周一次的安全例会</td>
			<td>检查记录</td>
			<td>每少一次扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4,全力打造安全型班组,严格执行“三不生产”和“四不开工”原则,即:不安全不生产、不文明不生产、不标准不生产;危险源辩识不清不开工、管控措施不到位不开工、作业能力达不到不开工、隐患不排除不开工</td>
			<td>检查现场违章现象及记录</td>
			<td>有一人次违章现象扣一分、未排查或每有一项安全隐患未及时消除的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="5">八、安全事故及信息档案管理(10)</td>
			<td>信息管理</td>
			<td>1.安全信启、管理机构人员配置齐全;24小时值班,保证安全信息畅通</td>
			<td rowspan="5">查看记录及落实情况</td>
			<td>每有一项达不到要求的, 扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>资料管理</td>
			<td>2.安全生产法律法规、技术规范及有关文件齐全;安全规程、操作规程、作业规程等资料齐全;建立健全各类事故档案、安全工作总结和规划、隐患管理、安全办公会议记录、历年安全事故统计台账、安全质量标准化档案</td>
			<td>无年度安全培训计划,扣1分;未按计划执行的,每项扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">资料管理</td>
			<td>3.制定“三违”处罚细则,建立“三违”人员管理台账</td>
			<td>每有一项达不到要求的,扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4.建立各类安全事故调查、处理、分析、归档等制度与台账,安全信息档案整理归档及时</td>
			<td>制度与台账不完善,扣2分;归档不及时,扣1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>信息管理</td>
			<td>5.严格按照有关规定进行安全生产信息报送,信虑、要全面、准确,记录详细;突发事件和安全生产事故按规定及时上报</td>
			<td>每有一项达不到要求的,扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="5">九、安全文化建设(5)</td>
			<td>安全理念</td>
			<td>1.煤矿安全理念内容完整、明确,安全目标清晰,有建设规划,并切合实际</td>
			<td rowspan="2">查阅相关文件</td>
			<td>无安全理念内容、无建设规划的,扣2分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="4">安全环境</td>
			<td>2.党、政、工、团齐抓共管,建立安全网员和青年岗员等组织机构,定期组织开展安全文化活动</td>
			<td>组织机构不健全的, 扣1分;无活动记录的, 扣1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3.开展安全文化宣传教育活动,利用网络、报刊、电视、广播等媒体,设立黑板报、宣传栏等安全文化阵地</td>
			<td rowspan="3">查阅相关文件及实际情况</td>
			<td>未开展安全文化宣传活动或无安全文化阵地的,扣1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4.矿井地面、主副井口、井底车场、主要大巷、采区巷道和井下主要硐室,都要悬挂安全标语和警示教育的警句、格言。矿井实行半军事化管理</td>
			<td>每缺少一处,扣1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>5.危险作业场所设置符合国家标准的安全标识和警示标志。避灾路线标志齐全醒日,井巷交岔点要设置路标。作业场所要设置安全警示、温情提示等宣传用语</td>
			<td>查阅文件,无制度,扣3分;未认真执行制度的,扣2分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="4">十、劳动用工与劳动保护(5)</td>
			<td>规范用工</td>
			<td>1.煤矿企业推行“统一发布用工信息、组织报名和资格审查,统一培训,统一签订劳动合同和煤矿用工备案,统一参加社会保险和派遣,统一管理”的“五个统―”煤矿用工管理,无非法违法用工;实现劳动合同签定率、劳动合同备案率,从业人员培训率、参加社会保险率、从业人员年检率五个百分之百</td>
			<td>查阅相关文件</td>
			<td>每有一项达不到要求的,扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>职工保险</td>
			<td>2.用人单位必须严格按照《中华人民共和国劳动法》有关规定,足额缴纳养老保险、医疗保险、失业保险、工伤保险和井下意外伤害保险。积极办理安全生产责任保险(企业可以在购买安全生产责任保险与缴纳风险抵押金中任选其一)</td>
			<td rowspan="3">检查现场和资料</td>
			<td>查阅各类保险缴纳费凭证或账目,有一类保险不符合规定,该项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>安全考核</td>
			<td>3.实施安全绩效考核和安全技能账户工资及奖惩制度</td>
			<td>查阅文件,无制度,扣2分;未认真执行制度的,扣2分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>劳动保护</td>
			<td>4.按规定配备符合标准的劳动防护用品,并定期向职工发放</td>
			<td>未按规定配备、发放劳动保护用品的,扣1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td colspan="5">合计</td>
			<td>100</td>
			<td colspan="2"></td>
		</tr>
	</tbody>
</table>
