<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<table class="grade-table" style="width: 843px">
	<tbody>
		<tr style="background-color: #ccc;">
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 260px"></td>
			<td class="widthTd" style="width: 60px"></td>
			<td class="widthTd" style="width: 140px"></td>
			<td class="widthTd" style="width: 40px"></td>
			<td class="widthTd" style="width: 160px"></td>
			<td class="widthTd" style="width: 40px"></td>
		</tr>
		<tr>
			<td>一、制度管理(5)</td>
			<td>机构设置</td>
			<td>建立健全组织机构及管理制度,各岗位及关键作业场所的管理制度、操作规程悬挂在明显位置或汇编成册,现场有备份可查</td>
			<td>检查现场和资料</td>
			<td>缺少一项制度,扣1分:制度未落实的,每处扣1分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">二、基建管理(5)</td>
			<td>资料文件</td>
			<td>1.工程开、竣工资料应齐全、原始、有效;具备施工、监理、 (勘察)设计、建设、安全、环保、消防、质量监督等单位分别签署的质量合格文件</td>
			<td rowspan="2">检查资料</td>
			<td> 不符合要求的,一处扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>管理方法</td>
			<td>2.地面生产设施新建、改建、扩建时必须执行安全设施“三同时”制度⑴项目设计委托有资质的单位进行,并通过安技部门的审查⑵项目施工应由有资质的单位进行,且与主体工程同时施工⑶项目使用应由安技部闸验收合格后,同时与主体工程投入使用</td>
			<td>未执行“三同时”制度不得分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="10">三、安全作业环境(5)</td>
			<td rowspan="4">作业环境</td>
			<td>1.行人通道畅通,主要通道宽度不小于1.5m,次要通道宽度应大于0.7m;作业现场视线良好,安全空间满足作业安全要求</td>
			<td rowspan="10">检查现场</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.设各布局合理,安全间隙符合行人、检修和作业安全要求</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>
				3.⑴高温、高压、易燃、易爆、有毒、有害、腐蚀性、放射性、易垮塌、易触电、易坠落的危险物品、设施或场所,必须设有明显的警示标志或采取有效隔离措施⑵危化晶储存方式与储存数量必须符合国家标准。危化品按特性分类储存在专用仓库、场地或专用储存室储存,并有专人管理和管理台账,危化品操作人员必须配各防护服装和防护装备</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4.建筑施工现场、车辆过往频繁道路交叉地段应设有符合标准的安全警示标识及防护设施;关键作业场所及主要进出口通道设置监测监控装置</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="6">作业环境及装备</td>
			<td>5.管道、线路敷设安全可靠,整齐美观</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>6.生产作业现场应有充足的照明,通风良好</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>7.作业人员应按照要求佩戴劳动防护用品</td>
			<td>一处不符合要求的扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>8.设备、物品、物料等按规定分类码放整齐,标识清晰</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>9.作业场所干净整洁</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>10.重要场所按规定设置避雷设施;作业场所噪声符合要求制定重大危险源检测、评估、监控措施和应急预案</td>
			<td>一处不符合要求的,扣0.2分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="6">四、供用电管理(5)</td>
			<td>线路供求</td>
			<td>1.(1)供用电线路所用电器及材料符合设计耍求,安装规范(2)按标准敷设线路、不准乱接电源插座和开关(3)严禁用铁丝、铜丝等材料代替熔断器</td>
			<td rowspan="5">检查现场</td>
			<td>一处不符合要求不得分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>配电箱(柜)</td>
			<td>2.(l)配电箱(柜)应将负荷名称和编号标示明确(2)配电箱(柜)各种保护功能齐全、警示牌符合“规程”要求按规定要求(3)配电箱(柜)接地符合要求(4)酉己电箱(柜)内外无杂物</td>
			<td>一处不符合要求不得分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>电器元件</td>
			<td>3.(l)电器元件齐全完好、无缺损⑿)电器保护元件、机构灵敏可靠(3)电器仪表完好有效(4)电器安装牢固、平正、各连接螺栓齐全无松动(5)电器的连接线排列整齐、美观“)严禁两个及以上电缆接头压接在同一个接线端子处,动力负荷电缆芯线须经压线端子压接</td>
			<td>―处不符合要求的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>作业要求</td>
			<td>4.(1)电⊥作业人员应持证上岗(⑷严格执行停送电作业制度(3)防护设施齐全</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>临时用电要求</td>
			<td>5.(1)临时用电设施,安装电气设各符合规范要求(2)手持式电动工具应一机一闸一保护,有良好接地(3)工程施工现场用电应严格执行三级配电二级保护的原则</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>设备要求</td>
			<td>6.⑴机电设备综合完好率≥90%,其中大型固定设备完好率为100%⑵有防爆要求的电器设备防爆率100%</td>
			<td>检查现场和资料</td>
			<td>综合完好率每降1%扣0.5分,大型设备一台不完好不得分。发现一台失爆不得分,发现一台漏电不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="10">五、设备管理(5)</td>
			<td>档案管理</td>
			<td>1.有设备管理档案,设备附近有便于操作者阅读的操作规程</td>
			<td>检查现场和资料</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="7">设备要求</td>
			<td>2.所有设备应有铭牌、完好牌、设备标志牌</td>
			<td rowspan="9">检查现场</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3.设备及附件结构完整,安装使用规范,无油污积尘</td>
			<td>一处不符合要求的,扣0.l分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4.管路附件、仪表等保持完好,无跑、冒、滴、漏现象</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>5.设备、器具应在有效服务期内,并标明报废日期,严禁使用淘汰或报废设备。</td>
			<td>检查生产矿井危险物品的使用一处不符合要求的,扣0.5分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>6.设各转动或传动部位安全防护装置齐全可靠</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>7.设备备件分类存放、码放整齐整洁,并定置挂牌管理</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>8.特种设备、安全附件、计量器具应定期检验,并留有记录</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">设备记录</td>
			<td>9.设备应有检查、运行、维护、故障及大修记录</td>
			<td>―处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>10.车间固定设置的设备应在车间入口处悬挂设各布置图,图中标示设备名称、位置、巡检路线、安全间隙等内容</td>
			<td>一处不符合要求的,扣0.1分</td>
			<td>0.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="4">六、消防管理(5)</td>
			<td>消防管理</td>
			<td>1.建立消防安全责任制,编制消防应急预案;按规定进行消防检查和消防演练2安全出口、疏散通道畅通,紧急逃生路线标识醒目,应急照明灯完好有效,</td>
			<td rowspan="4">检查现场和资料</td>
			<td>不符合要求的,一处扣0.1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="3">消防设备及通道</td>
			<td>2.安全出口、疏散通道畅通，紧急逃生线路标识醒目，应急照明灯完好有效</td>
			<td>―处不符合耍求的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3.各场所应按规定配备消防器材完好有效;灭火器定期检验并应放在明显易见易取的位置</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4,室内消火栓周边应无遮挡、标志明显、配件齐全,压力及水量满足设计要求;室外消火栓沿道路设置,有明显的漆色标志,其lm范围内无障碍物,无跑、冒、滴、漏现象,冬季应有保温措施</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">一、办公楼(5)</td>
			<td>基础设施</td>
			<td>1.⑴每个区队应至少配置办公室2间,室内设施齐全,行政办公与任务交待室分开;应按大班出勤人数每人使用面积1矿的要求设置会议室,配有桌椅和投影电教设施。(2)办公实现信息化、标准化,区队电脑按需配各,科室电脑按人配备</td>
			<td rowspan="2">检查现场</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>文明生产(办公)</td>
			<td>2.⑴室内(办公室、会议室、传达室、值班室等)整洁,墙面、天花板无剥落,地面平整无损坏,窗明几净;通道无杂物、无痰迹、无烟蒂;会议室、接待室、活动室应有禁烟标志;室内所有办公用品应摆放整齐有序。⑵办公楼外墙整洁无剥落、无裂缝、无水痕、无过时张贴物。(3)卫生间整洁无异味,无积水</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">二、职工食堂(6)</td>
			<td>基础设施</td>
			<td>
				1.⑴按大班原煤生产人员出勤人数的1.35倍或实际就餐人数计,食堂人均建筑面积不低于1.8—2㎡,班中餐按大班原煤生产人员出勤人数的0.9倍计,人均建筑面积不低于0.9—1㎡;餐厅与操作间及辅助用房面积比为不小于⒈1,操作间实现可视化管理⑵餐厅按正常就餐高峰职工人数配备桌椅,餐厅内设置防寒、降温措施,原料处理场所应有四个以上水池,生产场所每间应配一个水池;烹调间应有良好的通风、排烟、排气设施⑶生产场所周围30m内,无有毒有害场所,炉灶间、熟食间、粗加工间、餐具洗涤消毒间内墙应用瓷砖铺砌。地面应用不透水、防滑耐磨材料铺设,有明沟排水,沟内三面贴光滑防水材料。下水道出口应设有防鼠金属丝网,餐厅应有防虫、防蝇、防蟑螂和防鼠害措施⑷餐厅内必须设洗手间,同时根据餐厅席位数,在隐蔽地带设置相应数量的男女厕所,厕所采用水冲洗式,禁止设座式便桶,厕所内应有单独排风系统
			</td>
			<td rowspan="3">检查现场</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>食品卫生</td>
			<td>
				2.⑴餐厅卫生:地面干净,墙壁无尘无蜘蛛网;玻璃明亮,有良好的采光、照明设施;公用餐具严格洗刷消毒;桌椅用后及时清理,做到人走桌净,保持无油腻、无残留。(2)操作间卫生:地面、墙壁、玻璃要干净,无油渍,红白案分开,生熟案分歼,并有明显标记,杜绝生熟炊具混用,毒烂变质的原料不加工、不下锅,各种炊具使用后及时洗刷,无油渍,无灰,无臭味,污水排放畅通。⑶仓库管理:入库原钭有验收制度,并按食品的性质分类存改,生与熟分开,成品与半成品分开,食牯与杂物分开,空气新鲜,温度适宜,各类食品无霉变、发芽、虫蛀、鼠咬,成品、半成品加盖防蝇罩,不存放过期食品。(4)要配有食堂工作人员更衣室,更衣室内及入口通道需配有洗手池,并配有洗条皂液。
				(5)食品48小时留样监测(6)餐具消毒有检查结果报告单</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>服务质量</td>
			<td>
				3,⑴食堂工作人员(厨师、服务员)要持证上岗(健康证),做到五勤:勤洗手(每次进入操作间都要洗手)、勤理发(每月不得少于一次)、勤剪指甲(指甲长度不得超过1毫米)、勤洗澡(每周不少于1次、勤换洗工作服(每周必须换洗1次)衣帽整洁无破损,不得有大于2平方厘米的污点。⑵应根据职工工作和作息时间合理调整营业时间,确保职工就餐需求;服务人员上班要穿工作服,服务态度要和蔼、周到、礼貌待人;出售直接入口食品必须用专用工具,并戴口罩、帽子、手套。⑶冷热菜搭配均匀,菜系丰富,建有食谱,价格合理
			</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>6</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">三、职工公寓(6)</td>
			<td>基础设施</td>
			<td>
				1⑴职工公寓面积,每人不少于5㎡,不应兼做其他用途,不应安排职工居住在地下室或半地下室。⑵男女职工应分楼或分区居住,如无法分楼居住,应设隔断分段管理。⑶房间配置应有衣柜、床铺、衣架、鞋柜、电视、电话、学习桌椅,网线、数字信号等服务设施;设施齐全,完好,用具物品摆放有序,符合旅馆化标准;并有适应所在地气候的采暖、制冷设各,并符合国家规定且使用正常(4)公寓应设洗衣房,每层应设公共卫生间、开水间、晾衣间等符合《工业企业设计卫生标准》的要求
			</td>
			<td rowspan="2">检查现场</td>
			<td>一处不符合要求的,扣05分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>服务质量</td>
			<td>
				2⑴服务人员应24小时值班坚守岗位,随时提供服务,并协助有关部门做好安全防卫工作;服务人员应挂牌服务,着装整洁,态度和蔼,服务周到,文明礼貌,无不良反映。(2)室内卫生:及时清除室内外灰尘、垃圾,保持空气新鲜,卫生清洁。厕所、洗漱间每日冲洗,达到无积水、无异味、无污垢、蚊蝇、无长流水;住宿区应定期消毒;库房物品整齐堆放,分类上架或入柜。⑶基础设施应经常检查,及时维修水、电、暖开关,杜绝跑、冒、滴、漏现象,外墙整洁无剥落、无裂缝、无水痕、无过时张贴物
			</td>
			<td>一处不符合要求的,扣05分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>6</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">四、职工浴室(10)</td>
			<td>基础设施</td>
			<td>
				1.⑴入浴人数按大班原煤生产人数的1.35倍计,浴室指标满足0.85-1.0O㎡/人,并设置太阳灯室。⑵更衣室按原煤生产人员在册人数计,更衣室指标满足1.05一1,25㎡/人。⑶应设置辅助用房,辅助用房包括来宾浴室、洗衣房、水加热及泵房、饮水室、管理室、储藏室、厕所和联系厅廊等,按原煤生产人员在册人数计,指标应满足0.4-0.45㎡/人。⑷职工浴室应设有更衣室、浴室、专用吸烟室、厕所和值班室等,更衣室应有保暖、换气设备,地面应防渗、防滑;浴室应设排气扇,保持良好通风。⑸池浴间应设置淋浴喷头,相邻淋浴喷头的间距不小于0.9m。(6)浴室应按淋浴区,浴池区(热水、温水)等分区划分设置。(7)浴室附近应设理发室
			</td>
			<td>检查现场</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>淋浴标准</td>
			<td>2,⑴淋浴用水水质应符合《生活饮用水卫生标准》GB5749的要求。(2)水温要求:①淋浴器水温保持在37—40℃;②浴池水温:热水池水溻保持在40—42℃,温水池水温保持在35—37℃</td>
			<td rowspan="2">检查现场和资料</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>文明生产</td>
			<td>3,⑴浴池每天应彻底清洗, 经过消毒后再换水,
				池水每日至少要补充2次新水,每次补充水量不少于池水总量的20％。(2)浴室内无垃圾,墙壁无污迹;换衣橱摆放整齐,地面无积水、无烟头;卫生工器具排放整齐,下水道通畅、厕所无异味、便池无污迹;按时放水、充汽、消毒,并做好记录;淋浴器及各类设施应齐全有效;浴室内应有禁止患各种传染性皮肤病职工就浴的明显标志</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">五、工厂环卫(5)</td>
			<td>基础设施</td>
			<td>
				1.⑴矿区绿化面积不低于25%。对有防护要求的生产场所必须设置防护带。⑵工业广场设计布局合理,工作区应与生活区分区设置;物料分类码放整齐;停车场规划合理、画线分区,车辆按规定停放整齐,照明位置合理,符合要求;标识标志等规范清晰。⑶工业道路应符合GBJ22的要求:主干道、次干道应有符合规定的道路指示牌;矿区门口、有轨运输与无轨运输交叉处、有轨运输行人通行处等危险路段应按规定设置限速和警示装置。⑷矿区照明布置合理,无盲区。⑸厂区内设置1处—2处不低于30㎡的水冲洗式厕所
			</td>
			<td>检查现场和资料</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>文明生产</td>
			<td>
				2.⑴道路、厂区应整洁。道路平整、无坑洼、无2公分以上的裂痕、排水畅通无积水。(2)无乱堆乱放、无乱搭乱建、无乱贴乱画、无暴露垃圾等现场。(3)厂区设有停车场,车辆应按规定位置停放整齐有序,外来车辆履行登记手续。⑷树木花草养护良好,树冠整齐,无病树、无枯枝,草坪定时修剪。⑸生活垃圾应实行袋装化、桶装化、密闭化,应有专人定时收集,做到日产日清。(6)厕所设施应完好,并有专人清扫、保洁、消毒;蹲坑、便池内无积粪、无尿垢;厕所内整洁、无异味、无积水
			</td>
			<td>检查现场</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="2">六、设备材料库(10)</td>
			<td>基础设施</td>
			<td>
				1.(1)根据存储物资的特性配各仓储配套设备设施。(2)存储大型设各或器材,应配有吊装及搬运设备。(3)地面平整且防滑,坑、沟、槽应设置盖板或护栏。(4)仓库应有适当的通遒,并保持通道畅通;仓库的防雷接地装置应可靠,每年雨季前防雷接地试验应符合规定。(5)作业现场及安全通道采光应符合规定。（6)照明灯具完好率应达到1O0%,凡有易燃物的地方应采取防护措施。（7）关键位置应安装监测监控设备
			</td>
			<td>检查现场</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>物资验收</td>
			<td>2.(1)验收单签字、印章齐全,在规定期限内验收完毕。（2）采购物资的质量应符合验收标准的要求。（3）有MA标志或3C认证的物资,应证件齐全</td>
			<td>检查现场和资料</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">六、设备材料库(10)</td>
			<td>物资保管</td>
			<td>
				3.(l)保持库内整洁卫生,做到五净、五无、三条线;“五净”:地面、墙壁、门窗、货架、货物干诤;“五无”;无灰尘杂物杂草、无虫鼠害、无蜘蛛网、无积水、无污垢:“三条线”:库存产品堆码一条线、料架摆放一条线、料签悬持一条线。(2)做到三有―保证:库存物资盈亏有原因,损坏有报告,调整有依据;帐、卡、物保证三相符。3)库内物资做到勤清点、勤整理、勤保养,达到“十不”要求:不锈、不潮、不冻、不蛀、不霉、不腐、不变、不爆、不坏、不漏。(4)凡露天存放的大型设备做到上盖下垫,贵重物品、精密仪器要专柜加锁。(5)根据物资存放区域选择标识,露天(料棚)存放物资应采用标牌,其它库存物资应采用标签。(6)对有时效期的危险化工产品应采取措施,确保出库时保持原有的质量、等级和特征
			</td>
			<td rowspan="2">检查现场和资料</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>物资发放</td>
			<td>4.(1)料单、帐页填写应符合规定要求。(2)发料应坚持先进先出的原则,发放时应将与物资有关的资料―并交于领料人。(3)保管员按照业务部门审批的有效单据发放,严禁无单发料</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>2.5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">七、煤炭存储设施(13)</td>
			<td>基础设施</td>
			<td>
				1.⑴煤场储煤能力应能够满足矿井3-7天产量要求;应有可靠的移堆、返装机械设备或设施;应有充足的照明设施,并采取围墙、监控、夜间巡查等防盗措施。⑵原煤储存应采用筒仓或封闭式储煤场。⑶煤场地面和场区道路应硬化平整,并有专用喷雾降尘和消防设施;煤场、场区道路周围有防涝排水沟和排水设施;易自燃的煤种应采取预防和消除煤自燃的安全措施;为防止煤的过热和自燃,煤堆的长边宜沿控制风向布置,背风面堆坡要缓,应设置洒水设施和煤堆中插风筒等措施。⑷原煤及末煤仓(包括半地下仓)应根据煤质情况采取防堵塞、破拱措施,各种粒级块煤仓应有防碎措施。⑸应在煤场适当位置设置:煤堆高度标尺、煤炭品种标识、杂物箱、煤场场型和质量规格示意牌板
			</td>
			<td>检查现场和资料</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>存储要求</td>
			<td>2.⑴应分品种、分煤场、分区域存放;（2）各品种落煤位置和煤堆间距划定合理,符合规定</td>
			<td rowspan="2">检查现场和资料</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>文明生产</td>
			<td>3.每天应对储煤场、场内运煤道路进行整理清理,无撒落堆煤、无杂物、无积水,煤场、道路、衡器周围整洁平整规范,无杂物堆积</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>13</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="7">八、环保与节能(8)</td>
			<td rowspan="5">废水矸石处理及回用</td>
			<td>1.矿井必须建设配套的矿井水处理厂和生活污水处理厂</td>
			<td rowspan="3">检查现场</td>
			<td>未进行矿井水处理的,该项不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.废水、废渣、废气应进行处理后达标排放;矿井水利用率达到70%以上;洗煤水必须实现一级闭路循环不外排</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3.煤矸石的排矸与堆放应符合规范要求。排矸场不得有自燃现象。已排矸完毕的排矸场按要求复垦;煤矸石无害化处置率达到100%,综合利用率力求达到65%以上</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4.煤矿水处理设施出水,达标排放或回用的均应安装水量计量器具,回用的要按不同用途分别计量,并建立台帐</td>
			<td rowspan="4">检查现场和资料</td>
			<td>出现水质超标情况每次扣1分;计量器具每少安装一处扣0.5分,台帐记录不全的每缺少一次扣1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>5.高瓦斯矿井的瓦斯综合利用率要达到85％。</td>
			<td>不符合要求该项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>塌陷区治理</td>
			<td>6.煤矿塌陷区的生态治理工作及时并达到规定要求</td>
			<td>不符合要求该项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>节能措施</td>
			<td>7.所有耗能设备、设施应使用符合国家标准的节能设备和节能材料,做到节能降耗</td>
			<td>未使用节能设备或节能材料,该项不得分。</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>8</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="6">九、其它(7)</td>
			<td>保健急救站</td>
			<td>1.副井口附近应设置急救中心,并配备相应的急救药品、设备、人员,确保24小时值班</td>
			<td rowspan="4">检查现场和资料</td>
			<td>无保健急救中心的,此项不得分;药品、设备、人员欠缺,无法达到急救要求的,扣1分;未执行24小时值班制度的,每次扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>图书游艺室</td>
			<td>2.有设施完善的职工图书游艺室,面积不小于200m2</td>
			<td>不符合要求该项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>存灯室</td>
			<td>3.存灯室、自救器室按原煤生产人员在籍人数的1.5倍计,每人0.13—0.14m2</td>
			<td>不符合要求该项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>统一管理</td>
			<td>4.企业对员工着装、管理牌板、交通标示理念宣传、文明用语制定统一的标识标准</td>
			<td>不符合要求该项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>企业通勤车管理</td>
			<td>
				企业通勤车管理:⑴有检测记录,并建立检测档案。(2)制定通勤车管理办法及应急预案。⑶通勤车外部在适当位置喷印企业名称或标识,车内显著位置标识行走路线。⑷按班次合理安排通勤车数量,客座玫不低于当班乘车人数。⑸车辆清洁、卫圭,车辆设备、设施齐全有效⑻驾驶员有蹈应的机动车驾驶证,年龄不超60周岁,驾龄不少于10年,并3年内无重大以上交恿责任事故记录。⑺驾驶员遵守交通规则操作规程,连续驾驶时间不超4个小时
			</td>
			<td>检查现场和资料</td>
			<td>一处不符合要求的,扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>数字化监控</td>
			<td>矿井在主要生产区域、重要场所、公共劲所安装摄像头,并数据上传至调度中心,实现全面数字化监控</td>
			<td>检查现场</td>
			<td>不符合要求该项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>7</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td colspan="5">合计</td>
			<td>100</td>
			<td colspan="2"></td>
		</tr>
	</tbody>
</table>
