<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<table class="grade-table" style="width: 843px">
	<tbody>
		<tr style="background-color: #ccc;">
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 260px"></td>
			<td class="widthTd" style="width: 60px"></td>
			<td class="widthTd" style="width: 140px"></td>
			<td class="widthTd" style="width: 40px"></td>
			<td class="widthTd" style="width: 160px"></td>
			<td class="widthTd" style="width: 40px"></td>
		</tr>
		<tr>
			<td rowspan="4">一基础资料管理(15)</td>
			<td rowspan="2">监测预报</td>
			<td>1.坚持支护质量和顶板动态监测，有分析和处理制度，并且分析处理记录闭合，记录资料齐全。</td>
			<td rowspan="2">查资料</td>
			<td>未开展动态监测和无记录资料不得分，记录资料缺一项扣0.5分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.有工作面地质及水文地质预报，矿地质部分每月至少有一次预报，预报必须经矿总工程师（矿技术负责人）签字认可并有向相关部门和施工单位报告的记录。工作面回采率符合规定。</td>
			<td>缺一次地质预报扣0.5分，工作面回采率不符合规定不得分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>规程措施</td>
			<td>3.作业规程和管理制度 （1）采煤工作面开采前必须编制作业规程，作业规程必须符合《煤矿安全规程》规定和技术规范要求，并能结合实际，指导现场工作；
				（2）从编制、审批、贯彻、实施有健全的管理制度，作业规程要附审查意见并有审查人员、学习人员签字，并由矿总工程师或分管副总工程师每月至少一次复审，并有复审意见； （3）工作面情况发生变化时，必须及时修改作业规程或补充安全技术措施；
				（4）工作面支护设计根据矿压观测、地质资料等进行科学计算，支护方式、支护强度的选择有科学依据； （5）有工作面初次放顶、收尾、过地质构造以及工作面安装、回收的专项安全技术措施； （6）生产现场有作业规程和经审批合格正在使用的安全技术措施； （7）有冲击地压，必须采取有效的防治措施。</td>
			<td>查现场和资料</td>
			<td>缺失一项扣1分，一项不符合要求扣0.5分</td>
			<td>5</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>支护材料</td>
			<td>4.有支护材料的基本台账（规格、型号、数量及合格证等），有检修记录，现场备用有一定数量的完好的支护材料和备件，其数量符合作业规程要求。</td>
			<td>查现场和资料</td>
			<td>缺一项扣0.5分。备用数量不足，该项不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>15</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="4">二岗位规范(10)</td>
			<td>持证上岗</td>
			<td>1.所有人员应取得相应资格证，并持证上岗。</td>
			<td>查资格证</td>
			<td>一人不符合要求不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>规范作业</td>
			<td>2.现场作业人员操作规范，执行“敲帮问顶”制度，无“三违”行为；零星工程及特殊作业有针对措施，有干部跟班。</td>
			<td>查现场和资料</td>
			<td>一项不符合要求扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>专业技能</td>
			<td>3.管理和技术人员掌握专业技术，作业人员掌握熟知本岗位规程和技术措施内容。</td>
			<td>随机抽考</td>
			<td>一人不达要求扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>隐患排查</td>
			<td>4.作业前进行隐患排查，并实行闭合管理。</td>
			<td>查记录</td>
			<td>一处不合格扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="23">三质量与安全(50)</td>
			<td rowspan="14">顶板管理</td>
			<td>1.开展工作面顶板管理，规程落实和安全隐患整改情况的现场安全确认工作，每班记录齐全。</td>
			<td>查资料</td>
			<td>记录不全不得分，记录资料缺一项扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.支架初撑力不低于规定值的80%，并且现场有检测手段（综放工作面检查前柱）。</td>
			<td rowspan="7">查现场</td>
			<td>一处不合格扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3.工作面支架端面距符合作业规程规定。工作面伞檐长度大于1m时，其最大突出部分，薄煤层不超过150mm，中厚以上煤层不超过200mm，伞檐长度在1m以下时，最突出部分薄煤层不超过200mm，中厚煤层不超过250mm。</td>
			<td>一处不合格扣0.2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>4.支架要排成一条直线其偏差不得超过±50mm（50m拉线）。架间空隙不超过200mm，中心距按作业规程要求，偏差不超过±100mm。</td>
			<td>一处不合格扣0.2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>5.支架顶梁紧贴顶板，调整好掩护梁与顶梁角度保证顶梁与顶板垂直，最大仰俯角小于7°，支架垂直底板，采面倾角超过15°时，歪斜不超过±5°。</td>
			<td>一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>6.相邻支架顶梁保持平整，不能有明显错差（不超过顶梁侧护板高的2/3）；支架不挤、不咬。</td>
			<td>一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>7.放顶煤工作面支架最小高度要保证作业规程规定的放煤要求，放煤口插板与尾溜间距离、高度符合作业规程规定。</td>
			<td>一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>8.支架全部编号管理，牌号清晰。</td>
			<td>一处不合格扣0.2分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>9.采空区冒落高度不应小于1.5倍采高，悬顶面积大于或冒落高度小于作业规程规定时，要进行强制放顶。特殊情况下不能强制放顶时，必须加强矿压观测，并采取加强支护的措施。</td>
			<td>查现场和资料</td>
			<td>一处不合格，该项不得分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>10.机道梁端至煤壁顶板冒落高度不大于300mm。</td>
			<td>查现场</td>
			<td>一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>11.不准随意留顶底煤开采。必须留顶底煤、托夹矸开采时，必须有批准的专项安全技术措施。</td>
			<td>查现场</td>
			<td>一处不合格扣0.5分，必须留顶煤、托夹矸开采时，没有专项批准安全措施的不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>12.采高控制在作业规程规定范围内，支架立柱的活柱伸缩量在作业规程中明确规定。</td>
			<td>查现场和资料</td>
			<td>一点不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>13.人员靠近煤壁临时作业时，必须假设可靠的临时支护。</td>
			<td>查现场</td>
			<td>一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>14.工作面因顶板破碎或分层开采，需要铺设假顶时，严格按照作业规程的规定执行。</td>
			<td>查现场和资料</td>
			<td>未按规定执行，该项不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="5">安全出口与端头支护</td>
			<td>15.上下出口支护齐全，特种支护要符合作业规程要求。使用端头支架或其他有效支护形式时，要在作业规程中说明；放顶煤工作面机头（尾）必须保证在有效支护范围内，其移动步距及支护方式在作业规程中明确规定。</td>
			<td>查现场和资料</td>
			<td>一处不合格该项不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>16.安全出口的高度不得低于1.8m，宽度不小于0.8m，上、下出口超前支护符合《煤矿安全规程》要求，并在作业规程中明确规定。</td>
			<td>查现场</td>
			<td>一处不合格扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>17.两帮及老塘档杆有效；采空区悬顶不超规定，超规定时必须强制放顶；架棚巷道超前替回距离、锚杆（索）支护巷道退锚范围符合作业规程规定。</td>
			<td>查现场和资料</td>
			<td>一处不合格不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>18.综采工作面上、下出口控顶距符合作业规程要求。进、回风巷与工作面放顶线放齐（运输顺槽机尾处可根据作业规程规定适当滞后）</td>
			<td rowspan="5">查现场</td>
			<td>一处不合格不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>19.单体柱支设必须迎山有力、初撑力符合规定，柱体完好，并有可靠的防倒措施；无空载失效柱；底软时必须穿鞋支设。</td>
			<td>一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="4">安全管理</td>
			<td>20.各转载点要有喷雾灭尘装置；胶带机头和机尾、乳化液泵站、配电点等按作业规程配齐消防设施。</td>
			<td>一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>21.设备转动外露部位、煤仓上口等必须有可靠的防护设施和安全措施，防止人员、物料、工具进入或运行期间伤及人员。</td>
			<td>一处不合格该项不得分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>22、顺槽输送机机头机尾、两巷小轿车有牢固的压（戗）柱或地锚；行人通过的输送机机尾加盖板；输送机行人跨越处有过桥；安全间距符合规定；信号闭锁符合要求。</td>
			<td>一处不合格扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>23、工作面倾角超过15°时，要有支架防倒、采煤机防滑措施；倾角在25°以上时，刮板输送机有防止煤（矸）窜出刮板机伤人的措施。</td>
			<td>查现场和资料</td>
			<td>一处不合格，扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>50</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="9">四机电设备(15)</td>
			<td rowspan="3">设备选型</td>
			<td>1、支架、支柱与条件相适应；支护强度选择有科学依据，支架工作阻力：坚硬顶板不低于6000KN，采深800m以上的不低于4000KN。</td>
			<td rowspan="4">查现场和资料</td>
			<td>查支护状况、矿压、地质资料和支护设计。不合格不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2、采煤机截割强度及能力满足地质条件要求，采煤机内外喷雾达到规定要求。</td>
			<td>查煤机参数，结合现场条件计算有误制约产能因素不合格不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3、运煤装备匹配，无制约因素。</td>
			<td>设备状况，一处不合格不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="6">设备管理</td>
			<td>4、液压系统完好，乳化液浓度3%-5%、泵站压力不低于30MPa，现场有乳化液浓度检测手段和定期清洗检修记录；支架立柱、阀组、胶管无漏、窜液，部件不缺损；支柱、注液枪完好，控制阀有效，液压管路无挤压。</td>
			<td>液压系统不完好、泵站压力不达标，该项不得分，其余一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>5、开关上架，备用设备和材料要放在安全出口20m以外的安全地点。电气设备上方有淋水时，要有防水设施。</td>
			<td rowspan="4">查现场</td>
			<td>一处不合格，该项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>6、采煤机必须完好：有停止刮板输送机的闭锁装置；有机载瓦斯报警断电装置并灵敏可靠；截齿、喷雾装置、冷却系统符合规定，内外喷雾有效；工作面有通讯；电气保护齐全可靠；采煤机具备遥控控制功能。</td>
			<td>缺一项扣1分，一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>
				7、刮板输送机（转载、破碎机）必须完好：工作面输送机机头必须与顺槽输送机搭接合理，底链不拉回头煤；倾角12°以上时必须装防滑装置；与电动机软连接的液力耦合器使用水（或难燃液）介质，使用合格的易溶塞和防爆片；采煤工作面的刮板输送机启动有预警装置；各种电气保护齐全可靠，破碎机入口前合适位置安设红外线或拉线等急停闭锁装置。
			</td>
			<td>缺一项扣1分，一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>8、胶带输送机必须完好：与电动机软连接，液力耦合器使用水（或难燃液）介质，使用合格的易溶塞和防爆片；使用阻燃胶带，防滑、堆煤、防跑偏、温度、烟雾保护，自动洒水装置，防纵向撕裂等保护齐全，安设位置合理、运行正常，输送机机头有防护栏、机尾有护罩，行人跨越处设过桥，机头机尾固定牢靠；电气保护齐全可靠
			</td>
			<td>缺项，该项不得分，一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>9、调度（回柱）绞车、无极绳绞车、卡轨车及单轨吊等运输装备设备完好，部件齐全，制动系统可靠，安设符合要求，声光信号齐全，安全措施方面。各种轨道符合铺设要求。钢丝绳符合规程的要求，检验合格。</td>
			<td>查现场和资料</td>
			<td>一处不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>15</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">五变化管理(5)</td>
			<td>管理制度</td>
			<td>1、建立健全变化管理工作制度。</td>
			<td rowspan="3">查现场和资料</td>
			<td>无制度不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>现场管理</td>
			<td>2、管理部门、区队和班组每天排查人员、时段、工艺、工具、工序、系统和环境等变化情况，发现问题及时处理。</td>
			<td>缺一次或一项扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>预控措施</td>
			<td>3、对设计和地质、水文、冲击地压、通风、运输、设备、人员等变化，应超前分析、研究、决策、采取措施。</td>
			<td>缺一次或一项扣1分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="5">六文明生产(5)</td>
			<td rowspan="3">面外环境</td>
			<td>1、巷道断面符合作业规程的规定，巷道净高不低于2.6m，行人侧宽度不小于0.8m。断面必须满足通风、运输、设备安装、检修的需要，支护完好；安全距离符合规定，设备上方与顶板距离≥0.3m。</td>
			<td rowspan="5">查现场</td>
			<td>一处不合格扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>
				2、巷道及硐室底板平整，无浮渣及杂物、无淤泥、无积水，管路、设备无积尘；物料分类码放整齐，有标志牌，设备、物料放置地点与通风设施距离大于5m，不造成巷道风速超限；进回风巷安全设施齐全完好，其数量及位置符合作业规程规定；进出工作面要安设行人过桥和防护绳网；锚杆（索）支护巷道要有防止锚索破断伤人的措施。</td>
			<td>一处不合格扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3、泵站、休息地点、油脂库等场所有照明；各种图、牌板（工作面布置示意图、工作面生产系统图、设备布置示意图、供电系统示意图、通风系统及避灾路线示意图、工作面支护布置示意图、正规循环作业图表、工作面综合防尘示意图、工作面监测监控系统示意图等）齐全、清晰、规范；巷道交岔口有避灾标识牌。</td>
			<td>一处不合格扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="2">面内环境</td>
			<td>4、工作面支架、输送机头等场所有照明。</td>
			<td>一处不符合要求，该项不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>5、工作面温度超过26℃采取降温措施；瓦斯等有毒有害气体浓度不超限。</td>
			<td>一处不合格不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td colspan="5">合计</td>
			<td>100</td>
			<td colspan="2"></td>
		</tr>
	</tbody>
</table>
