<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<table class="grade-table" style="width: 843px">
	<tbody>
		<tr style="background-color: #ccc;">
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 260px"></td>
			<td class="widthTd" style="width: 60px"></td>
			<td class="widthTd" style="width: 140px"></td>
			<td class="widthTd" style="width: 40px"></td>
			<td class="widthTd" style="width: 160px"></td>
			<td class="widthTd" style="width: 40px"></td>
		</tr>
		<tr>
			<td rowspan="3">一集约生产(5)</td>
			<td>生产接续</td>
			<td>1、符合集约、规模生产的要求；掘进专业应完成上级计划，掘进工作面能保证正常采掘接续，采掘关系正常；掘进工作面个数符合《煤矿安全规程》规定。</td>
			<td>查现场、计划、设计</td>
			<td>凡有不符合集约生产要求，不能保证正常采掘接续，不得分；掘进工作面个数超《煤矿安全规程》第48条规定不得分。</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>劳动组织</td>
			<td>2、劳动组织科学，循环作业图表编制科学；必须建立交接班制度，交接班台账应记录工作面隐患和工作量；正规循环率不低于85%。</td>
			<td>查现场及记录</td>
			<td>劳动组织、循环图表一项不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>运输系统</td>
			<td>3、掘进工作面外部运输系统应简化、合理；运输能力与掘进工作面的生产能力相匹配。</td>
			<td>查现场和设计</td>
			<td>一项不符合不得分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">二、设备管理（10）</td>
			<td>运输配置</td>
			<td>1、掘进工作面刮板输送机、胶带输送机设备完好、配置合理、能力匹配；使用矿车运输的掘进工作面满足施工要求，无制约出煤（矸）的因素；材料、设备应采用机械运输，且轨道敷设、运输安全设施和安全距离符合标准；人工运料距离不应超过300m。</td>
			<td>查现场和设计</td>
			<td>一项不符合不得分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>掘进机械</td>
			<td>2、掘进施工用钻具、设备等机械应齐全完好可靠；炮掘工作面应使用机械装运煤（矸）；不应使用明令禁止使用的淘汰设备。</td>
			<td>查现场</td>
			<td>一处不符合扣1分，存在禁止使用设备的不得分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>其它设备</td>
			<td>3、调度绞车、无极绳绞车、卡轨车、单轨吊及无轨胶轮车等运输装备设施完好，部件齐全，制动系统可靠，安设符合要求，声光信号齐全，安全措施全面。</td>
			<td>查现场及资料</td>
			<td>一处不合格扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="4">三技术保障项 目(10)</td>
			<td>管理体系</td>
			<td>1、建立健全技术管理体系，建立矿压观测、顶板隐患排查治理、探放水、工程质量验收、设备检修等制度及各级掘进技术工作岗位责任制，技术资料档案化管理；每月必须有施工巷道技术工作总结。</td>
			<td>查资料</td>
			<td>有一项不符合要求扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>监测预报</td>
			<td>2、坚持支护质量和顶板动态监测，有分析和处理制度，并有分析处理记录闭合，记录资料齐全；必须有工作面地质及水文地质预报，矿地质部门每月至少有一次预报，预报必须经矿总工程师（技术负责人）签字认可并有相关部门和施工单位报告的记录。</td>
			<td>查资料</td>
			<td>一项不合格扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>现场图板</td>
			<td>3、掘进作业巷道应悬挂规范的巷道布置图、施工断面图、炮眼布置图、爆破说明书（断面截割轨迹图）、设备布置图、临时支护图、监测监控系统图、供电系统图、通风系统图、避灾路线图等说明牌板；悬挂位置合理；必须有探放水钻孔设计图和允许掘进施工进度记录牌板。</td>
			<td>查现场</td>
			<td>一项不合格扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>规程措施</td>
			<td>
				4、作业规程和措施针对性、操作性强，支护参数合理，现场应按要求施工，审批手续完备，贯彻、考核和签字记录齐全（规程考试合格后方可上岗），支护工艺改变，应重新修改及审批，作业规程每月至少由矿总工程师或矿分管副总工程师组织一次复查并有复查意见；巷道开口及贯通、过构造应组织会审，确定施工工艺、支护参数，并有专项安全技术措施。
			</td>
			<td>查现场是否与规程措施相符</td>
			<td>一处不合格不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="4">四岗位规范(10)</td>
			<td>持证上岗</td>
			<td>1、掘进管理人员取得安全资格证，新工人培训合格后方可上岗，特殊工种必须取得操作资格证并持证上岗，各掘进工种配备齐全。</td>
			<td>查资格证</td>
			<td>一人不合格不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>规范作业</td>
			<td>2、现场作业人员操作规范，按操作规程及相关的作业规程、措施施工；无“三违”行为；零星工程施工有会审措施、有跟班干部。</td>
			<td>查现场和资料</td>
			<td>一项不符合要求扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>专业技能</td>
			<td>3、管理和技术人员掌握掘进专业技术；作业人员掌握本岗位操作规程，熟知作业规程和技术措施内容。</td>
			<td>随机抽考</td>
			<td>一人不达要求扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>隐患排查</td>
			<td>4、隐患排查必须有记录，实行闭合管理。</td>
			<td>查现场和记录</td>
			<td>一处不合格扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td>五工程质量(50)</td>
			<td colspan="4">按照不同支护形式分别评定，具体见附表</td>
			<td>50</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>50</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">六变化管理(5)</td>
			<td>管理制度</td>
			<td>1、建立变化管理工作制度，完善响应机制，根据变化的情况进行分类分级处理。小的人员、工具、工序等变化由班组响应处理；工艺时段等变化由区队响应处理；系统、环境等影响较大的变化由分管部门响应处理；对于一些特殊的或突发的变化由相关的矿领导处理。</td>
			<td>查文件、台账和资料</td>
			<td>无管理制度不得分；响应机制不健全或响应不到位的扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>现场管理</td>
			<td>2、管理部门、区队和班组每天排查人员、时段、工艺、工具、工序、系统和环境等变化情况，发现问题及时处理，并进行闭合管理。</td>
			<td>查现场及记录</td>
			<td>一项不合格扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>技术管理</td>
			<td>3、设计、地质、水文、通风、瓦斯、运输、设备、人员等发生变化，应超前分析、研究、决策，并编制相应施工安全技术组织措施。</td>
			<td>查措施</td>
			<td>一项不合格扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="4">七文明生产(10)</td>
			<td>灯光照明</td>
			<td>1、转载点、休息地点、车场及硐室及工作面等场所照明符合要求</td>
			<td>查现场</td>
			<td>一处不合格扣0.5分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>通风综合防尘</td>
			<td>2、工作面风筒不落地，吊挂整齐、逢环必挂，不漏风，风筒距工作面距离符合作业规程规定；必须采用湿式打眼、定期冲洗巷帮、装岩（煤）洒水、水炮泥、爆破喷雾和净化风流等综合防尘措施；采用湿式喷浆并使用除尘器、掘进机使用内外喷雾和除尘器；作业人员佩戴个人防护用品</td>
			<td>查现场</td>
			<td>一处不合格扣0.5分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>外围巷道</td>
			<td>3、外围巷道无构成隐患的失修巷道；斜巷的各种安全设施齐全可靠</td>
			<td>查现场</td>
			<td>一处不合格扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>作业环境</td>
			<td>4、现场整洁，无浮渣、杂物、淤泥、积水（淤泥、积水长度不超过5m，深度不超过0.1m）；设备清洁，物料分类、集中码放整齐，管路吊挂整齐；材料、设备标志牌齐全、清晰、准确，里程牌、安全警示牌设置齐全、规范；掘进工作面的温度不应超过26℃</td>
			<td>查现场</td>
			<td>一处不合格扣0.5分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>10</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td colspan="5">合计</td>
			<td>100</td>
			<td colspan="2"></td>
		</tr>
	</tbody>
</table>
