<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<table class="grade-table" style="width: 843px">
	<tbody>
		<tr style="background-color: #ccc;">
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 55px"></td>
			<td class="widthTd" style="width: 260px"></td>
			<td class="widthTd" style="width: 60px"></td>
			<td class="widthTd" style="width: 140px"></td>
			<td class="widthTd" style="width: 40px"></td>
			<td class="widthTd" style="width: 160px"></td>
			<td class="widthTd" style="width: 40px"></td>
		</tr>
		<tr>
			<td rowspan="5">一巷道硐室(5)</td>
			<td>巷道断面</td>
			<td>1、巷道断面符合《煤矿安全规程》（以下简称《规程》）及有关设计规定要求</td>
			<td rowspan="5">现场检查查阅资料</td>
			<td rowspan="5">一处不符合要求扣1分</td>
			<td rowspan="5">5</td>
			<td></td>
			<td rowspan="5"></td>
		</tr>
		<tr>
			<td>车场车房</td>
			<td>2.车场、车房、巷道弯道半径、巷道连接方式、运输方式应设计合理，符合《规程》及有关设计规定要求。</td>
			<td></td>
		</tr>
		<tr>
			<td>硐室设计</td>
			<td>3.巷道信号硐室、运输绞车车房、候车室、调度站、人车库、充电硐室、井下运输车辆检修硐室、井下加油硐室等符合《规程》及有关设计规定要求。</td>
			<td></td>
		</tr>
		<tr>
			<td>躲避硐</td>
			<td>4.斜巷躲避硐齐全，符合《规程》及有关设计规定要求。</td>
			<td></td>
		</tr>
		<tr>
			<td>装卸载站</td>
			<td>5.矿车装载站、卸载站应符合《规程》及有关设计规定要求。</td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="11">二运输线路(30)</td>
			<td rowspan="3">轨道系统</td>
			<td>1.运行7t及以上机车3t及以上机车、采区运输重量超过15t（包括平板车重量）及以上液压支架等设备时，线路轨型不低于30kg/m；其他线路轨型不低于22kg/m。</td>
			<td rowspan="11">现场检查</td>
			<td>一处不符合要求扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.主要运输线路（主要运输大巷和主要运输石门、井底车场、主要斜巷绞车道，地面运煤、运矸干线和集中装载站车场的轨道）达到优良，其中行驶人车的斜巷轨道必须达到优良。</td>
			<td>一处线路不符合要求扣1分，行驶人车的斜巷轨道达不到优良扣4分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3.一般运输线路质量达到合格，不得有杂拌道（异型轨道长度小于50m为杂拌道）</td>
			<td>一处线路不符合要求扣1分，出现杂拌道此项不得分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>异型轨</td>
			<td>4.异型轨道线路、齿轨线路及道岔达到合格。</td>
			<td>一处不符合要求扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>单轨吊</td>
			<td>5.单轨吊线路达到合格</td>
			<td>一处不符合要求扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>无轨胶轮车</td>
			<td>6.运输道路路面采用混凝土硬化、铺钢板等方式，水沟应用盖板封严、稳固，符合设计要求</td>
			<td>一处不符合要求扣1分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="3">道岔</td>
			<td>7.主要运输线路的道岔质量达到合格</td>
			<td>合格率每降低1%扣0.15分低于70%扣4.5分扣至4.5分为止</td>
			<td rowspan="3">5</td>
			<td></td>
			<td rowspan="3"></td>
		</tr>
		<tr>
			<td>8.一般运输线路的道岔合格率达到60%及以上</td>
			<td>合格率每降低1%扣0.05分，低于60%扣3分扣至3分为止</td>
			<td></td>
		</tr>
		<tr>
			<td>9.无非标准道岔，道岔轨型不低于线路轨型</td>
			<td>发现一组非标准道岔扣1分，一组轨型不符合要求扣0.5分，扣至4为止</td>
			<td></td>
		</tr>
		<tr>
			<td>单轨吊道岔</td>
			<td>10.单轨吊道岔达到合格</td>
			<td>合格率每降低1%扣0.1分，低于80%不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>架线电机车牵引网络</td>
			<td>11.达到优良，按《规程》要求加设轨道回流线、轨道绝缘、分区开关</td>
			<td>质量达不到优良扣2分，其它一处不合格扣0.5分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>30</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="12">三运输设备(22)</td>
			<td rowspan="3">设备完好</td>
			<td>1.在用运输设备综合完好率≥90%</td>
			<td rowspan="12">现场检查查阅资料</td>
			<td>综合完好率低于90%扣3分</td>
			<td rowspan="3">7</td>
			<td></td>
			<td rowspan="3"></td>
		</tr>
		<tr>
			<td>2.矿车完好率≥85%，专用车辆完好率≥95%</td>
			<td>矿车完好率低于85%，专用车辆完好率低于95%，扣2分</td>
			<td></td>
		</tr>
		<tr>
			<td>3.运送人员设备台台完好、架空乘人装置制动器、工作制动器、安全制动器、超速保护等安全保护装置齐全、有效，安全可靠，应符合有关规定要求。</td>
			<td>一台不完好扣2分</td>
			<td></td>
		</tr>
		<tr>
			<td>运人条件</td>
			<td>4.井下主要运输平巷长度超过1.5km，主要倾斜井巷垂深超过50m时，应采用机械运送人员。</td>
			<td>一处不符合要求不得分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="6">安全装置</td>
			<td>5.架线电机车应装备红尾灯和逆变电源</td>
			<td rowspan="6">一处不符合要求扣0.5分</td>
			<td rowspan="6">8</td>
			<td></td>
			<td rowspan="6"></td>
		</tr>
		<tr>
			<td>6.蓄电池电机车应装备容量指示器、红尾灯；矿用防爆特殊型电机车应装备甲烷自动检测报警断电仪</td>
			<td></td>
		</tr>
		<tr>
			<td>7.运输小绞车制动、钢丝绳、声光联络信号应符合规定，安装符合设计要求；小绞车应安装防护罩</td>
			<td></td>
		</tr>
		<tr>
			<td>8.无极绳连续牵引车、卡轨车（异型轨、槽钢轨）应安装位置显示器、过位保护、专用通讯信号等安全保护装置，通讯信号应具备通话和信号发送功能；人车制动系统齐全、灵敏可靠</td>
			<td></td>
		</tr>
		<tr>
			<td>9.柴油机窄轨机车、柴油机齿轨机车、柴油机齿卡规机车应装备车载式甲烷断电仪、防灭火装置，制动系统应可靠；柴油机窄轨机车、柴油机齿轨机车应装备红尾灯。</td>
			<td></td>
		</tr>
		<tr>
			<td>10.单轨吊车应装备甲烷自动检测报警断电仪、防灭火装置等安全保护装置；制动力符合有关规定。</td>
			<td></td>
		</tr>
		<tr>
			<td>无轨胶轮车</td>
			<td>
				11.无轨胶轮车应装备甲烷自动报警仪或便携式甲烷检测报警仪、防灭火装置等安全保护装置；车辆转向系统、制动系统、照明系统、警示装置等完好可靠；车辆必须自带防止停车后自溜的设施或工具；运送人员时，主要运输线路必须采用专用人车，其它线路采用非专用人车运送人员时，应有人车厢，车厢应有顶盖、闭锁或紧固装置；无轨胶轮车无失爆；车辆载人或载货数量不得超过额定值；无轨胶轮车不应进入总回风巷和专用回风巷；突出矿井无轨胶轮车不应进入回风巷。
			</td>
			<td>一处不符合要求扣1分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>无极绳绞车</td>
			<td>12.无极绳绞车安装固定牢靠，制动器灵敏可靠，声光信号齐全，钢丝绳满足《规程》要求，托压绳辊齐全有效，机尾轮有安全罩。</td>
			<td>一处不符合要求扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>22</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="15">四运输安全设施(20)</td>
			<td>挡车装置</td>
			<td>1.倾斜井巷挡车装置齐全可靠，符合《规程》要求，1.2m及以上绞车，上部为平车场时，变坡点以下略大于一列车长度处挡车装置应与绞车实现联动或变坡点处挡车装置与变坡点以下略大于1列车长度挡车装置实现联动。</td>
			<td rowspan="15">现场检查查阅资料</td>
			<td>缺一组扣2分，一组不合格扣0.5分</td>
			<td>6</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="4">通讯信号</td>
			<td>2.运人装备通讯信号齐全可靠，应具备通话和信号发送功能。</td>
			<td rowspan="4">缺一处扣1分，一处使用不正常扣0.2分</td>
			<td rowspan="4">3</td>
			<td></td>
			<td rowspan="4"></td>
		</tr>
		<tr>
			<td>3.同一水平行驶3台以上机车时，应装备机车通讯设备。</td>
			<td></td>
		</tr>
		<tr>
			<td>4.无轨胶轮车运输系统应装备通讯设备。</td>
			<td></td>
		</tr>
		<tr>
			<td>5.单轨吊运输系统应装备通讯设备。</td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="3">调度控制</td>
			<td>6.同一水平行驶5台以下机车时，使用司控道岔或电气闭锁信号系统，行驶机车台数5台及以上时，使用“信、集、闭”系统并使用正常。</td>
			<td rowspan="3">未按规定装设扣2分，使用不正常扣1分；司控道岔有一处未按规定装设扣0.2分，一处使用不正常扣0.1分</td>
			<td rowspan="3">3</td>
			<td></td>
			<td rowspan="3"></td>
		</tr>
		<tr>
			<td>7.使用5台及以上无轨胶轮车时，应装备机车定位跟踪系统或“信、集、闭”系统并使用正常。</td>
			<td></td>
		</tr>
		<tr>
			<td>8.同一区域行驶两台及以上单轨吊时应装备“信、集、闭”系统或机车定位跟踪系统并使用正常。</td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="5">安全信号</td>
			<td>9.斜巷各车场及中间通道口应装备声光行车报警装置，并有“正在行车，不准进入”的醒目标志。</td>
			<td rowspan="5">一处不符合要求扣0.2分</td>
			<td rowspan="5">4</td>
			<td></td>
			<td rowspan="5"></td>
		</tr>
		<tr>
			<td>10.斜巷双钩提升应装备错码信号。</td>
			<td></td>
		</tr>
		<tr>
			<td>11.弯道、井底车场、其他人员密集的地点、顶车作业区应装备声光预报警信号装置，关键部位道岔应装备道岔位置指示器。</td>
			<td></td>
		</tr>
		<tr>
			<td>12.电机车架空线巷道乘人车场应装备架空线自动停送电开关，并正常使用。各乘人地点悬挂有明显的停车位置指示牌和列车时刻表。</td>
			<td></td>
		</tr>
		<tr>
			<td>13.无轨胶轮车运输巷道各岔口、会车点、弯道、车场等处应设置行车指示安全标志和信号。</td>
			<td></td>
		</tr>
		<tr>
			<td>捆绑</td>
			<td>14.捆绑符号规定要求：捆绑用具（专用捆绑链、手拉葫芦、卸扣体、蝴蝶结、连接件、卡具、压杠、钢丝绳扣）等必须完好可靠，无损伤、打结、扭曲、绳股断裂等现象；捆绑用具使用前必须进行完好检查。</td>
			<td>一处不符合要求扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>连接装置</td>
			<td>15.保险链、连接环、链和插销等应符合《规程》及有关规定要求。</td>
			<td>一处不符合要求扣1分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
		<tr>
			<td colspan="5">小计</td>
			<td>20</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="3">五文明生产(5)</td>
			<td rowspan="3">作业环境</td>
			<td>1.运输系统、地面办公室、设备维修点、车间等整齐、清洁，设备材料码放整齐。</td>
			<td rowspan="3">现场检查查阅资料</td>
			<td>一处不符合要求扣0.2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>2.主要运输线路水沟畅通，盖板齐全、稳固，巷道无淤泥、无积水。</td>
			<td>一处不符合要求扣0.2分</td>
			<td>1</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>3.电缆、管路、照明符合《规程》及有关规定要求，各种牌板齐全、规范。</td>
			<td>一处不符合要求扣0.5分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>5</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td rowspan="10">六运输管理(18)</td>
			<td rowspan="2">机构人员</td>
			<td>1.应建立健全运输管理机构：由分管运输的矿长、副总，有运输专职管理人员，运输区（队）有专职技术管理人员</td>
			<td rowspan="10">现场检查查阅资料</td>
			<td>一项不符合扣2分</td>
			<td rowspan="2">4</td>
			<td></td>
			<td rowspan="2"></td>
		</tr>
		<tr>
			<td>2.矿安监部门应明确1名领导分管运输安全工作，并配足运输安全监察员。</td>
			<td>一项不符合扣2分执行差扣1分</td>
			<td></td>
		</tr>
		<tr>
			<td>管理制度</td>
			<td>3.管理制度、岗位责任制、操作规程齐全、完整；无轨胶轮车入井要有相关部门颁发的车辆入井许可证、年检合格证，年检工作符合相关规定；各类车辆要进行统一编号，有车辆大修记录，完整的自检记录，每季度自检覆盖率达100%；斜巷跑车防护装置要定期检查维护，要有试验记录</td>
			<td>缺一种扣1分，一种执行不好扣0.5分</td>
			<td rowspan="5">5</td>
			<td></td>
			<td rowspan="5"></td>
		</tr>
		<tr>
			<td>职工培训</td>
			<td>4.作业人员应按规定培训，有培训计划、资料及考核，应持证上岗。</td>
			<td>一项不符合扣2分</td>
			<td></td>
		</tr>
		<tr>
			<td rowspan="3">技术资料</td>
			<td>5.有完整的运输设备、设施、线路的图纸、技术档案、维修等记录。</td>
			<td rowspan="3">缺一种会一种不符合扣0.2分</td>
			<td></td>
		</tr>
		<tr>
			<td>6.施工技术措施符合有关规定、内容齐全、完整、有针对性。</td>
			<td></td>
		</tr>
		<tr>
			<td>7.运输设备选型和能力计算资料齐全完整。</td>
			<td></td>
		</tr>
		<tr>
			<td>检测检验</td>
			<td>8.按规定对斜巷人车、连接装置等进行检测和检验，并有完整的检测记录和检验报告；按设计要求及有关规定定期对架空乘人装置、单轨吊、无轨胶轮车、机车等进行检测、检验，并有完整的检测记录和检验报告。</td>
			<td>缺一种扣1分，一种执行差扣0.2分</td>
			<td>2</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>安全投入</td>
			<td>9.有运输年度安全装备投入计划，并落实到位。</td>
			<td>无计划扣3分，落实不到位扣2分</td>
			<td>3</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>开口闭锁</td>
			<td>10.罐笼安全门、摇台（承接托罐装置）、阻车器、推车机、信号闭锁可靠，符合《规程》要求。</td>
			<td>一处不符合不得分</td>
			<td>4</td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td colspan="5">小计</td>
			<td>18</td>
			<td colspan="2"></td>
		</tr>
		<tr>
			<td colspan="5">合计</td>
			<td>100</td>
			<td colspan="2"></td>
		</tr>
	</tbody>
</table>
